{
    "total_pages": 4,
    "pages_scrapped": 3,
    "articles": [
        {
            "id": 197426,
            "title": "उदयपुरमा बर्डफ्लु: १६ सय कुखुरा मरे, ५ हजार नष्ट गरिँदै",
            "slug": "udypurmaa-brddphlu-16-sy-kukhuraa-mre-5-hjaar-nsstt-grindai",
            "author": "भरत खड्का",
            "province": "",
            "introText": null,
            "newsHighlights": null,
            "status": "DRAFT",
            "content": "<p><strong>उदयपुर: </strong>उदयपुरमा पहिलो पटक बर्डफ्लु रोगभित्रिएको छ। ताप्लिगाउँपालिका वडा नं ३ इनामेका किसानले पालेको लोकल कुखुरा, परेवा, टर्की र जंगली पशुपन्छीमा बर्फ्लुको पुष्टि भएको हो।&nbsp;</p>\r\n\r\n<p>एक साताअघि स्थानीय होमबहादुर मगर, चक्रबहादुर मगर, बमबहादुर तामाङलगायतले पालेका कुखुरा धमाधम मर्न थालेपछि परीक्षण गर्दा रोग देखिएको भेटिनरी अस्पताल तथापशुसेवा विज्ञ केन्द्र उदयपुरका प्रमुख डा. अजयसाहले बताए।</p>\r\n\r\n<p>उनका अनुसार हालसम्मत्यस क्षेत्रका १ हजार ६२५ पन्छीको मृत्यु भइसकेको छ। कुखुरा मरेका जानकारी पाएलगत्तै बर्डफ्लुको आशंकामा स्थानीयको लिर्यस कुखुरा २० वटा, जंगली पन्छी ५ वटा र परेवा ३ वटा नमुना परीक्षणका लागि विराटनगर पठाइएको थियो।&nbsp;</p>\r\n\r\n<p>विराटनगरको प्रारम्भिक परीक्षणपछि केन्द्रीय पशुपन्छी रोग अन्वेषण प्रयोगशाला त्रिपुरेश्वरमा गरिएको परीक्षणमा बर्डफ्लु पुष्टि भएको उनले बताए। स्थानीयका अनुसार कटारी बजारबाट मार्केटिङका लागि लगिएका लिर्यस र बोइलर कुखुराबाट बर्डफ्लु भित्रिएको हो।</p>\r\n\r\n<p>डाक्टर साहले भने, '१५ दिनअघि थारो लिर्यस र बोइलर कुखुरा बिक्रीका लागि लगिएको थियो। गाउँमा भित्र्याएको भोलिपल्टदेखि नै झोक्रयाएर मर्न थालेपछि आशंकामा स्थानीयले हामीलाई खबर गरेका थिए।’&nbsp;<br />\r\nरोगको आशंका गरेलगत्तै परीक्षण अवधिभर इनामे क्षेत्रमा सिल गरी कुखुरा बिक्री वितरण र ओसारपसारमा प्रतिबन्धल गाइएको उनले बताए।&nbsp;</p>\r\n\r\n<p>स्थानीयले तयार पारेको तथ्यांकअनुसार सबै गरी ५ हजार पन्छी नष्ट गरिने छ। डाक्टर साहले भने, ‘४ ठाउँका लोकल कुखुरा ४ हजार २ सय परेवा ९ सय, हाँस २ सय २५ र टर्की ३५ नष्ट गरिने छ।’ उनले सोमबार दिउँसो टोली पुग्ने र बुधबारसम्म सबै नष्ट गरी बिहीबार टोली फर्किने बताए।</p>\r\n\r\n<p>स्थानीयले दिएको प्रारम्भिकजानकारी अनुसार चार ठाउँमध्ये पहिलो स्याम्पलमा लोकल कुखुरा २ सय ५०, परेवा १ सय, टर्की २ वटा, दोस्रोमा लोकल कुखुरा ७ सय, हाँस ५० वटा, परेवा ३ सय, तेस्रो लोकल कुखुरा १ हजार ५ सय, हाँस १ सय २५, परेवा ३ सय, टर्की ३० वटा र चौथोँमालोकलकुखुरा १ हजार ७ सय, हाँस ५०, परेवा २ सय र टर्की ३ वटा नष्ट गरिने छ। &nbsp;</p>",
            "featuredImage": "/uploads/media/challa-chiken-kukhura_20191218004358.jpg",
            "caption": null,
            "publishOn": "१६ फागुन २०७८",
            "videoLink": null,
            "isFeatured": false,
            "isBreakingNews": false,
            "isImportantNews": false,
            "categories": [
                {
                    "id": 34,
                    "name": "समाज",
                    "alias": "social"
                },
                {
                    "id": 64,
                    "name": "भर्खरै",
                    "alias": "bharkharai"
                }
            ]
        },
        {
            "id": 196647,
            "title": "मन्त्रिपरिषद् : कँडेलको राजीनामा स्वीकृत, भट्टराई बर्खास्त, बर्डफ्लु प्रभावित क्षेत्र घोषणा",
            "slug": "mntriprissd-knddelko-raajiinaamaa-sviikrt-bhttttraaii-brkhaast-brddphlu-prbhaavit-kssetr-ghossnnaa",
            "author": "अन्नपूर्ण",
            "province": "",
            "introText": null,
            "newsHighlights": null,
            "status": "DRAFT",
            "content": "<p><strong>काठमाडौं :</strong> सरकारले कोभिड प्रतिकार्यको लागि विश्व बैंकको २ अर्ब १४ करोड ऋण स्वीकार गर्ने निर्णय गरेको छ । बिहीबार बसेको मन्त्रिपरिषद् बैठकले राष्ट्रिय बिमा संस्थान सञ्चालक समितिको अध्यक्ष गंगाराम कँडेलको राजीनामा स्वीकृत गर्ने निर्णय गरेको छ ।</p>\r\n\r\n<p>क्याविनेट&nbsp;निर्णय सार्वजनिक गर्दै सञ्चारमन्त्री ज्ञानेन्द्रबहादुर कार्कीले&nbsp;नवीकरणीय उर्जा अनुदान नीति २०७८ स्वीकृत गर्ने,&nbsp; मुलुकी फौजदारी कार्यविधी संहिता २०७४ को अनुसूची १ हेरफेर गरेको बताए ।&nbsp;नेपाल वन निगम लिमिटेडका प्रमुख कार्यकारी अधिकृत रामेश्वर भट्टराईलाई पदबाट बर्खास्त गर्ने निर्णय भएको सरकारका प्रवक्ता ज्ञानेन्द्र बहादुर कार्कीले जानकारी दिए ।</p>\r\n\r\n<p>काठमाडौं जिल्लाको गोकर्णेश्वर नगरपालिका वडा नम्बर–३ स्थित गोविन्द मगरले पन्छी पालेको स्थान र चितवन जिल्लाको राप्ति नगरपालिका ६ स्थित अनिता पशुपन्छी कृषी फार्मलाई केन्द्र मानि उल्लेखित स्थानको वरिपरिको १०० मिटर सम्मको क्षेत्रमा पन्छी नष्ट गर्ने कार्य समाप्त भएको मितिबाट ४२ दिनको अवधि सम्मका लागि बर्ड फ्लू प्रभावित क्षेत्र घोषणा गरी रोग नियन्त्रण गर्ने निर्णय गरेको छ ।</p>\r\n\r\n<p>श्रमिक अस्पताल स्थापनाका लागि आवश्यक प्रक्रिया अघि बढाउन श्रम रोजगार तथा सामाजिक सुरक्षा मन्त्रालयलाई सैद्धान्तिक स्वीकृती प्रदान गर्ने बैठकले निर्णय गरेको छ ।&nbsp; ग्लोबल फन्डको एडस्, क्षयरोग, मलेरिया रोग रोकथाम तथा नियन्त्रणका लागि सन् २०२१ देखि २४ को कार्यक्रम कार्यान्वयनका लागि जनसंख्या मन्त्रालयका सचिवलाई सम्झौतामा हस्ताक्षर गर्न अख्तियारी प्रदान गरेको छ ।</p>\r\n\r\n<p>औषधि दर्ता चौथो संशोधन नियमावली २०७८ लाई स्वीकृत गर्ने र नेपाल मेडिकल काउन्सिल पाचौं संशोधन नियमावली २०७८ स्वीकृत प्रदान गरेको छ ।</p>",
            "featuredImage": "/uploads/media/Gyanendra-karki-congress_20220218104734.jpg",
            "caption": null,
            "publishOn": "०६ फागुन २०७८",
            "videoLink": null,
            "isFeatured": false,
            "isBreakingNews": false,
            "isImportantNews": false,
            "categories": [
                {
                    "id": 32,
                    "name": "राजनीति",
                    "alias": "politics"
                }
            ]
        },
        {
            "id": 196259,
            "title": "मानिसमा पनि संक्रमण गराउन सक्ने बर्डफ्लु काठमाडौंमै देखियो",
            "slug": "maanismaa-pni-snkrmnn-graaun-skne-brddphlu-kaatthmaaddaunmai-dekhiyo",
            "author": "अन्नपूर्ण",
            "province": "",
            "introText": null,
            "newsHighlights": null,
            "status": "DRAFT",
            "content": "<p><strong>काठमाडौं :</strong>&nbsp;काठमाडौंमा मानिसमा पनि संक्रमण हुनसक्ने लक्षणसहितको बर्डफ्लु भेटिएको छ । काठमाडौंको गोकर्णेश्वर नगरपालिका–३ मा बर्डफ्लु भेटिएको स्वास्थ्य तथा जनसंख्या मन्त्रालयले जनाएको छ । स्वास्थ्य मन्त्रालयका सहप्रवक्ता डा. समीरकुमार अधिकारीले बिहीबार काठमाडौं र चितवनमा यस्ता लक्षणसहितको फ्लु भेटिएको जानकारी दिए ।</p>\r\n\r\n<p>उनले भने, 'काठमाडौंको गोकर्णेश्वर नगरपालिका-३ , चितवनको राप्ती नगरपालिका-६ स्थित कृषि फार्ममा पालिएका कुखुराको नमूना केन्द्रीय पशुपंक्षी रोग अन्वेषण प्रयोगशाला त्रिपुरेश्वरमा परीक्षण गर्दा (एच.पी.ए.आई. सब टाइफ एच.फाइभ.एन वान एभिएन इन्फ्लुन्जा) बर्डफ्लु पुष्टि भएको छ । प्रभावित क्षेत्रमा सो रोगको नियन्त्रण गर्ने कार्य भइरहेको छ । एभिएन इन्फ्लुन्जा भाइरसको संक्रमण खास गरी पंक्षीहरुमा हुने हुन्छ । तर, हाल पुष्टि भएको एच फाइभ एन वानले मानिसहरुलाई पनि संक्रमण गराउन सक्छ,’ उनले भने, ‘यसको लक्षण श्वास प्रश्वासमा समस्या हुने हुन्छ । मानिसहरुमा बर्डफ्लू भए नभएको प्रयोगशालामा गएर मात्र पुष्टि गर्न सकिन्छ ।'</p>",
            "featuredImage": "/uploads/media/bird-flue_20210205003246.jpg",
            "caption": null,
            "publishOn": "०१ फागुन २०७८",
            "videoLink": null,
            "isFeatured": false,
            "isBreakingNews": false,
            "isImportantNews": false,
            "categories": [
                {
                    "id": 20,
                    "name": "स्वास्थ्य",
                    "alias": "health"
                },
                {
                    "id": 64,
                    "name": "भर्खरै",
                    "alias": "bharkharai"
                }
            ]
        },
        {
            "id": 180411,
            "title": "काठमाडौंका तीन स्थानमा देखियो बर्डफ्लु",
            "slug": "kaatthmaaddaunkaa-tiin-sthaanmaa-dekhiyo-brddphlu",
            "author": "अन्नपूर्ण",
            "province": "",
            "introText": null,
            "newsHighlights": null,
            "status": "DRAFT",
            "content": "<p><strong>काठमाडौं :</strong> काठमाडौंका तीन स्थानमा बर्डफ्लु सङ्क्रमण पुष्टि भएको छ । पशु सेवा विभागका अनुसार कीर्तिपुर नगरपालिकाको वडा नम्बर ४ र ९ तथा चन्द्रागिरि नगरपालिका–२ मा सङ्क्रमण पुष्टि भएको हो ।</p>\r\n\r\n<p>उक्त स्थानका कृषकले पालेका टर्कीको नमूना केन्द्रीय पशुपक्षी रोग अन्वेषण प्रयोगशाला त्रिपुरेश्वरमा रियल टाइम पीसीआर विधिबाट परीक्षण गर्दा जेठ १० गते पुष्टि भएको विभागका सूचना अधिकारी डा. चन्द्र ढकालले जानकारी दिए।</p>\r\n\r\n<p>उनका अनुसार उक्त स्थानमा सङ्क्रमण फैलिन नदिन तथा तत्काल नियन्त्रणमा लिन विभागले सङ्घ, प्रदेश तथा स्थानीय तहका पशु सेवासँग सम्बन्धित निकायहरुलाई परिचालन गरी रोग देखिएका क्षेत्रमा रहेका घरपालुवा पक्षी तथा रोग सार्न सक्ने अन्य वस्तुसमेत बुधबार नै नष्ट गरेको छ ।</p>\r\n\r\n<p>उक्त क्षेत्रबाट ५३५ टर्र्की, ४९२ स्थानीय कुखुरा, ७६ बट्टाई, २० हाँस, १७८ अण्डा र ९०० किलो दाना नष्ट गरिएको थियो । पशुपक्षी मन्त्रालयले पक्षी तथा पक्षीजन्य उत्पादनको ओसारपसार गर्दा अनिवार्यरूपमा स्वास्थ्य परीक्षण गरी भेटेरिनरी प्रमाणपत्र लिएर मात्र गर्न आग्रह गरेको छ ।</p>\r\n\r\n<p>यस्तै फार्र्म परिसरमा जैविक सुरक्षाका विधिहरु अवलम्बन गर्न, पक्षीपालक कृषकहरुले फार्म परिसरमा नियमितरूपमा निःसङ्क्रमण गर्न, तथा सफाइमा ध्यान दिन, घरपालुवा पक्षीलाई जङ्गली पक्षीहरुको सम्पर्कमा आउन नदिन, हाँस तथा कुखुरालगायतका पक्षीलाई थुनेर पाल्न तथा पशुपक्षी बिक्री स्थलमा अस्वाभाविकरूपमा पक्षी बिरामी परेमा वा मरेमा तत्काल नजिकको पशु सेवा विभागमा सूचना गर्न आग्रह गरिएको छ ।&nbsp;</p>\r\n\r\n<p>यसअघि काठमाडौंको तारकेश्वर र ललितपुरको नक्खुलगायतका क्षेत्रमा पालिकाएका स्थानीय कुखुरा र टर्कीमा बर्डफ्लु भेटिएको थियो । रासस</p>",
            "featuredImage": "/uploads/media/bird-flu_20210208064128.jpg",
            "caption": null,
            "publishOn": "१३ जेठ २०७८",
            "videoLink": null,
            "isFeatured": false,
            "isBreakingNews": false,
            "isImportantNews": false,
            "categories": [
                {
                    "id": 34,
                    "name": "समाज",
                    "alias": "social"
                },
                {
                    "id": 64,
                    "name": "भर्खरै",
                    "alias": "bharkharai"
                }
            ]
        },
        {
            "id": 176528,
            "title": "जाजरकोटमा बर्डफ्लु पुष्टि, सचेत रहन आग्रह",
            "slug": "jaajrkottmaa-brddphlu-pusstti-scet-rhn-aagrh",
            "author": "राजेन्द्र कार्की",
            "province": "कर्णाली",
            "introText": "वर्ड फ्लु देखिएपछि दाना, अण्डा र कुखुरा नष्ट गर्दै । तस्बिर : राजेन्द्र कार्की।",
            "newsHighlights": null,
            "status": "DRAFT",
            "content": "<p style=\"text-align: justify;\"><strong>जाजरकोट :</strong> जाजरकोटमा बर्डफ्लु रोग देखिएको छ। भेरी नगरपालिका ३, स्याला स्थित स्थानीयले पालेका लेस जातको ९ सय ५० कुखुरा मरेका छन्। पशु सेवा विभागले मरेका कुखुराको नमुना परीक्षण गर्दा बर्डफ्लु पुष्टि भएको हो।&nbsp;</p>\r\n\r\n<p style=\"text-align: justify;\">बर्डफ्लु पुष्टि भएपछि सबैतिर नियन्त्रणको प्रयास थालिएको पशुपन्छी रोग अन्वेषण प्रयोगशाला सुर्खेतका प्रमुख डा.कृष्णराज पाण्डे बताए। जिल्लामा वर्डफ्लु संक्रमण पुष्टि भएपछि सचेत रहन सबैलाई आग्रह गरिएको छ। तत्काल पंक्षीको मासु नखान, नबेच्न र कुखुरा नष्ट गर्न पशु अस्पताल तथा पशुसेवा कार्यालय जाजरकोटले आग्रह गरेको छ।</p>\r\n\r\n<p style=\"text-align: justify;\">पन्छीहरूमा महामारी रोग फैलिने सम्भावनालाई मध्यनजर गरेर पशु अस्पताल तथा पशु सेवा कार्यालय जाजरकोटको आयोजना तथा प्रदेश सरकार तथा भुमी व्यवस्था कृषि तथा सहकारी मन्त्रालयको समन्वयमा बर्डफ्लु रोग नियन्त्रण प्राविधिक समितिको बैठक प्रमुख जिल्ला अधिकारी प्रेम देवकोटाको अध्यक्षतामा जिल्ला बर्डफ्लु रोग नियन्त्रण प्राविधिक समितिको बैठकले तत्काल बर्डफ्लु पुष्टि भएको स्थानका कुखुरा नष्ट गर्ने निर्णय गरेको थियो। सदरमुकाम आसपासका करीव दुई हजार कुखुरा, अण्डा, दाना, भुस नष्ट गरिएको छ।&nbsp;</p>\r\n\r\n<p style=\"text-align: justify;\">जाजरकोटमा बर्डफ्लु संक्रमण नियन्त्रणका लागि पशुपन्छी विकास निर्देशनालयका निर्देशक मोहन गिरी, पशुपन्छी रोग अन्वेषण प्रयोगशाला सुर्खेतका प्रमुख डा.कृष्णराज पाण्डे, डा. जितेन्द्र श्रेष्ठ, डा. सुशिल ऐरी, भुमी व्यवस्था कृषि तथा सहकारी मन्त्रालयका प्रचण्ड खड्का क्षेत्री लगाएत टोली जाजरकोट पुगेर अनुसन्धान गरेको हो। पशु अस्पताल जाजरकोटका प्रमुख जरबहादुर भक्रीले कुनै पनि पन्छी फार्म वा अन्य पन्छी पालन वा बिक्री स्थलमा बिरामी परेमा वा मरेमा तत्काल नजिकको पशु अस्पतालमा तत्काल जानकारी दिन आग्रह गरेका छन्। भारतबाट आउने दानाबाट बर्डफ्लु भित्रिएको अनुमानसँगै दाना वा कुखुराबाट बर्डफ्लु रोग सार्न सक्ने भएकाले चेक जाँचमा कडाइ गर्न प्रहरीलाई निर्देशन दिइएको छ।&nbsp;</p>\r\n\r\n<p style=\"text-align: justify;\">सरकारले भारतबाट भित्रिने पन्छी तथा पंक्षिजन्य वस्तुमा ६ वर्षअघि नै प्रतिबन्ध लगाए पनि खुला सिमानाको फाइदा उठाउँदै भारतीय कुखुरा बाँके हुँदै कर्णालीका जिल्लामा भित्रिरहेको बताइएको छ। कुखुराको आयातमा पूर्णरुपमा प्रतिबन्ध नलगाए भयानक स्थिति आउन सक्ने भएकाले सबै सजग हुन पर्ने प्रमुख जिल्ला अधिकारी प्रेम देवकोटाले बताए।&nbsp;</p>",
            "featuredImage": "/uploads/media/bard-flue_20210313084719.jpg",
            "caption": null,
            "publishOn": "२९ फागुन २०७७",
            "videoLink": null,
            "isFeatured": false,
            "isBreakingNews": false,
            "isImportantNews": false,
            "categories": [
                {
                    "id": 34,
                    "name": "समाज",
                    "alias": "social"
                },
                {
                    "id": 64,
                    "name": "भर्खरै",
                    "alias": "bharkharai"
                }
            ]
        },
        {
            "id": 174717,
            "title": "बर्डफ्लुको जोखिम र सन्‍त्रास",
            "slug": "brddphluko-sntraas",
            "author": "विश्वनाथ खरेल",
            "province": "",
            "introText": null,
            "newsHighlights": null,
            "status": "DRAFT",
            "content": "<p>बर्डफ्लु भनेको एभियन इन्फ्लुएन्जा अर्थात् एच५एन१ नामक सूक्ष्म भाइरसको कारणले लाग्ने प्राणघातक रोगलाई नै बर्डफ्लु वा पन्छी रुघा भनिन्छ। यो पन्छीको जीवाणुबाट संक्रमण हुने रोग हो। यो एउटा अति छिटो सर्ने भाइरस पनि हो। यस्तो किसिमको भाइरस १४४ थरीका हुन्छन्। यसर्थ बर्डफ्लु भाइरसको सतहमा एच र एन प्रोटिन रहन्छन्। यसका साथसाथै प्रोटिनका आधारमा भाइरसका उपप्रजाति हुन्छन्। तीमध्ये एच५एन१ र एच७एन७ हाइली प्याथोजेनिक एभियन इन्फ्लुएन्जा हुन्। अर्थात् यी बढी घातक हुन्। हिमाग्लुटिनिनलाई संक्षेपमा एच र न्युरामिनिडेजलाई छोटकरीमा एन भनिन्छ। यसको हालसम्म औषधि र खोप पत्ता लागिसकेको छैन। तर विज्ञहरूका भनाइअनुसार उचित सतर्कता अपनाए मान्छेमा यो रोग कमै सर्ने हुन्छ।</p>\r\n\r\n<p>विश्वका १४ देशका अहिलेसम्म करिब चार सयजनामा यो रोग सरेकोमा २६० जनाको मृत्यु भएको विश्व स्वास्थ्य संगठनको तथ्यांकमा उल्लेख छ। संगठनका अनुसार हालसम्म संसारका ६५ देशमा बर्डफ्लु देखिएको छ। यस रोगको सुरुवात सर्वप्रथम सन् १८७८ मा चराचुरुंगीमा र सन् १९९७ मा मानिसमा भएको थियो। ऐतिहासिक रूपमा हेर्ने हो भने विश्वमा सन् १९६१ मा दक्षिण अफ्रिकी मुलुकको कुखुरापालन फर्मबाट फैलिएको यो रोगले विश्वव्यापी रूप लिँदै कैयन् मानिसको ज्यानसमेत लिइसक्यो। त्यसैगरी दक्षिणपूर्वी एसियाका भारत, बंगलादेश, म्यानमार, इन्डोनेसिया, थाइल्यान्ड र नेपाल गरी ६ मुलुकमा घरपालुवा कुखुरामा तथा इन्डोनेसिया, म्यानमार र थाइल्यान्डमा भने मानवमा समेत यो रोग देखा परेको छ। यसबाट सन् १९९७ यता संसारभर यसबाट २४८ जना मानिसको मृत्यु भइसकेको छ भने २२ अर्ब पन्छीजन्य मरेका वा नष्ट गरिएका र दुई सय अर्ब डलर क्षति भएको विज्ञहरूको भनाइ रहेको छ।</p>\r\n\r\n<p>दक्षिण एसियामा सन् २००६ मा पहिलोपटक यो रोग फैलिएको हो। बर्डफ्लुको जीवाणु खासगरी रोगी पन्छीबाट सर्ने गर्छ। तर पनि मानिसबाट मानिसमा सरेर मृत्युसमेत भएका घटना चीन, कम्बोडिया, थाइल्यान्ड, भियतनाम तथा टर्कीमा सार्वजनिक भइसकेका छन्। हाम्रा छिमेकी मुलुकहरू चीन र भारतमा पनि यसले ठूलो आर्थिक र मानवीय नोक्सानी पुर्‍याएको छ। नेपालमा भने सन् २००९ मा मात्र बर्डफ्लु रोग भित्रिएको हल्लाखल्ला भएलगत्तै त्यसपछिका वर्षमा यसले बढ्दो रूपमा सन्त्रास दिन थालेको छ। तसर्थ अब नेपाल पनि यो रोगबाट अछुतो रहन सकेन।</p>\r\n\r\n<blockquote>\r\n<p>संक्रमण थाहा नपाएर संक्रमित कुखुरा र पुगे एकैपटक धेरैमा सर्नसक्ने जोखिम हुन्छ। यसका लागि संघ, प्रदेश र स्थानीय सरकारले यसमा विशेष ध्यान दिन जरुरी छ।</p>\r\n</blockquote>\r\n\r\n<p>हाम्रो देशमा फेरि बर्डफ्लु रोग देखा परेको छ। पशु सेवा विभागका अनुसार गत शुक्रबार काठमाडौं उपत्यकाको तारकेश्वर नगरपालिका ७ साङ्लेखोला, फुटुङमा नमुना परीक्षण गर्दा बर्डफ्लु पुष्टि भएको हो। उक्त क्षेत्रमा कृषकले पालेका कुखुरा, बट्टाई, हाँस र टर्कीमा संक्रमण फेला परेको हो। सो क्षेत्रमा १ हजार ८ सय ६५ हाँस, ६ सय २२ बट्टाई, ३२ कुखुरा, २५ टर्की, ५ सय ४२ अन्डा र ७५ केजी दाना नष्ट गरिएको सम्बन्धित क्षेत्रले जनाएको छ। त्यसरी नै रोग पुष्टि भएका क्षेत्रबाट रोग अन्यत्र फैलिन नदिई तत्काल सो क्षेत्रलाई नियन्त्रणमा लिन संघ, प्रदेश तथा स्थानीय तहका पशु सेवासँग सम्बन्धित निकाय परिचालन गरिएकोे विभागले जनाएको छ।</p>\r\n\r\n<p>भारतबाट सरेको भए पहिला सीमा क्षेत्रमा देखिनुपर्ने थियो। तर त्यस्तो किसिमको स्थिति देखिएन। मूलतः पशु सेवा विभागअन्तर्गत आठवटा क्वारेन्टाइन कार्यालय र २४ वटा क्वारेन्टाइन चेकपोस्ट् छन्। ती सबैलाई सतर्क रहन निर्देशन दिइएको बताइएको छ। छिमेकी देश भारतसँगको खुला सिमानाका कारण लुकीचोरी आयात हुन सक्ने सम्बन्धित क्षेत्रका विज्ञहरूको भनाइ छ। केही समयअगाडि छिमेकी राष्ट्र भारतमा खासगरी मध्यप्रदेश, महाराष्ट्र, राजस्थान र हिमाचल प्रदेशमा बर्डफ्लु देखिएको थियो।</p>\r\n\r\n<p>छिमेकी मुलुकका विभिन्न प्रदेशमा कुखुरा र चरा मर्न थालेपछि नेपालमा पनि जोखिम उच्च भएको हो। भारतसँग धेरै ठाउँ खुला सीमा छ। देशमा आयात गरिने कतिपय पन्छी र पन्छीजन्य वस्तु भारतबाट तस्करी हुँदै हाम्रो देशमा आउने गरेका छन्। यसरी विगतका वर्षहरू हेर्ने हो भने २०७५ सालमा विराटनगर र रसुवामा करिब २२ हजार कुखुरा नष्ट गरिएको थियो। त्यसैगरी मकवानपुरमा २०६९ साउन ३१ गते कुखुरामा बर्ड फ्लुका जीवाणु फेला पर्दा ११ हजार कुखुरा मारिएका थिए।</p>\r\n\r\n<p>समग्रमा भन्नुपर्दा पशु सेवासँग सम्बन्धित निकायहरू परिचालन गरी रोग देखिएका क्षेत्रमा रहेका करिब साढे २३ सय वटा घरपालुवा पन्छी तया रोग सार्न सक्ने अन्य वस्तुसमेत नष्ट गरिसकिएको विभागले जनाएको छ। हाल देशमा कुखुरापालनमा एक खर्बभन्दा बढी रुपैयाँ लगानी भएको पोल्ट्री व्यवसायी मञ्चले जनाएको छ। यो व्यवसायमा रहेका ७५ प्रतिशतभन्दा बढीले नाफा कमाउने गरेका छन्। यसरी बीचबीचमा आउने&nbsp;</p>\r\n\r\n<p>बर्डफ्लुको संक्रमणले कुखुरापालक चिन्तित छन्। विदेशबाट गैरकानुनी ढंगले आयात हुने चल्लामा पूर्ण प्रतिबन्ध लगाउन, बर्डफ्लु तथा महामारीमा नष्ट भएका कुखुरा र अन्डाको क्षतिपूर्ति दिनुपर्ने आवाज बारम्बार उठ्छ।</p>\r\n\r\n<p>सरकारी तथ्यांकअनुसार वार्षिकरूपमा कुखुराको मासु २० अर्ब ५२ करोड ८८ लाख रुपैयाँ, अन्डाबाट नौ अर्ब १३ करोड ३७ लाख ३६ हजार, चल्ला बिक्रीबाट तीन अर्ब ६० करोड ७६ लाख, कुखुराको मलबाट ४५ करोड ३७ लाख रुपैयाँको कारोबार हुन्छ। ६४ जिल्लामा २१ हजार नौ सय ५६ व्यावसायिक फार्म रहेको विभागले जनाएको छ। उच्च हिमाली क्षेत्रमा चिसो हुने भएकाले त्यहाँको तापक्रम कम हुँदा सोलुखुम्बु, मनाङ, मुस्ताङ, डोल्पा, जाजरकोट, जुम्ला, मुगु, कालिकोट, अछाम, बाजुरा र हुम्ला गरी ११ जिल्लामा व्यावसायिक कुखुरापालन हुँदैन। यीबाहेक सबै जिल्लामा कुखुरापालन हुन्छ। देशभर कुखुरापालन भए पनि चितवन, काभ्रे, दाङ, सुनसरी, धादिङलगायत जिल्ला कुखुराका पकेट क्षेत्र हुन्। तीमध्ये २० हजार चार सय ८३ बोइलर, १३ सय ३७ लेयर्स कुखुरा र एक सय २८ ह्याचरी, आठ गिरिराज कुखुराका फार्म छन्।</p>\r\n\r\n<p>विभागका अनुसार ६ करोड आठ लाख २६ हजार आठ सय कुखुरापालन गरिएको छ। तीमध्ये पाँच करोड २६ लाख ६६ हजार ब्रोइलर, ६९ लाख आठ हजार पाँच सय लेयर, १२ लाख ५२ हजार दुई सय अन्य जातका कुखुरा पालिएका छन्। कुखुरापालनमा ५५ हजार आठ सय ७१ जनाले रोजगार पाएका छन्। ९९ हजार ६ सय अस्थायी कामदार छन्। कुखुरापालनमा निजी क्षेत्रको लगानी छ। यसर्थ पछिल्ला केही वर्षमा कुखुराको मासु र अन्डा उपभोगसमेत ह्वात्तै बढेको छ। एक ठाउँमा संक्रमण फैलिएलगत्तै कुखुराको मासुको उपभोग स्वात्तै घट्ने हुँदा कृषकहरू मारमा परेका छन्। तसर्थ स्वस्थ कुखुराको मासु उपभोग गर्न योग्य हुन्छ भनेर सम्बन्धित क्षेत्रका अधिकारीले पनि पहल गर्न जरुरी छ। कुखुरा उत्पादनमा नेपाल आत्मनिर्भर भइसकेको अवस्था छ भने वार्षिक अर्बौं रुपैयाँ जोगिने सम्भावना हुन्छ। त्यसका लागि पनि नेपाली कृषकलाई बचाउन राज्य चनाखो हुन जरुरी छ।</p>\r\n\r\n<p>सम्भवतः जाडोयाममा साइबेरियाबाट चराहरूको बथानले आफ्नो बासस्थान सार्ने हुनाले यो समय बढी जाडो हुनाले भारत तथा नेपालमा चराहरूले बसाइँ सार्ने गर्छन्। त्यसैबेला ती चराबाट बर्डफ्लु यहाँका घरपालुवा पन्छीजन्यमा सर्ने गर्छ। खासगरी यो महामारी जाडोयाममा प्रायः देखिने गर्छ। बर्डफ्लु चरामा हुने भाइरस संक्रमण हो र यो छिटो फैलिन्छ। यसको संक्रमण देखा परेपछि उच्च सतर्कता अपनाउन जरुरी हुन्छ। कुखुरा फारममा यो संक्रमण भएपछि मानिसमा समेत सर्ने सम्भावना बढी हुन्छ। कुखुराको हेरचार गर्ने क्रममा नै यो संक्रमण फैलिने भएकाले जोखिमपूर्ण हुन्छ। देशमा कुखुराको मासु धेरै खपत हुनेमध्येमा पर्छ। संक्रमण थाहा नपाएर संक्रमित कुखुरा र पुगे एकैपटक धेरैमा सर्नसक्ने जोखिम हुन्छ। यसका लागि संघ, प्रदेश र स्थानीय सरकारले यसमा विशेष ध्यान दिन जरुरी छ। स्थानीय तहले पनि यसमा काम गर्न सक्छन्। सामान्यतः बर्डफ्लु जाडो मौसममा छिटो फैलिने भए पनि यो जुनसुकै मौसममा देखापर्छ। यद्यपि स्थानीय प्रशासनले संक्रमण फेला परेको स्थानलाई केन्द्रविन्दु मानेर करिब तीन किलोमिटर टाढासम्म तीन महिना कुखुरालगायत अन्य पन्छीजन्य जीव नपाल्न आग्रह गरेको हो। अतः स्थानीय प्रशासनले ती ठाउँहरूलाई बर्डफ्लु संकटग्रस्त क्षेत्रसमेत घोषणा गर्नुपर्ने नियम छ।</p>",
            "featuredImage": "/uploads/media/bird-flu_20210208064128.jpg",
            "caption": null,
            "publishOn": "२६ माघ २०७७",
            "videoLink": null,
            "isFeatured": false,
            "isBreakingNews": false,
            "isImportantNews": false,
            "categories": [
                {
                    "id": 31,
                    "name": "विचार",
                    "alias": "opinion"
                },
                {
                    "id": 64,
                    "name": "भर्खरै",
                    "alias": "bharkharai"
                }
            ]
        },
        {
            "id": 174575,
            "title": "तारकेश्वरको बर्डफ्लु सङ्क्रमण नियन्त्रणमा",
            "slug": "taarkeshvrko-brddphlu-sngkrmnn-niyntrnnmaa",
            "author": "अन्नपूर्ण",
            "province": "बागमती",
            "introText": null,
            "newsHighlights": null,
            "status": "DRAFT",
            "content": "<p style=\"text-align: justify;\"><strong>काठमाडौं</strong> : काठमाडौँको तारकेश्वर नगरपालिकामा देखिएको बर्डफ्लु सङ्क्रमण नियन्त्रणमा आएको छ । यही माग १६ गते तारकेश्वर नगरपालिका–७ साङ्लेखोला, फुटुङका स्थानीय कृषकले पालेका टर्की र हाँसमा बर्डफ्लु भाइरस सङ्क्रमण देखिएपछि थियो ।&nbsp;</p>\r\n\r\n<p style=\"text-align: justify;\">उक्त स्थानमा सङ्क्रमण देखिएपछि अन्यत्र फैलन नदिन थप सतर्कता अपनाएको र हाल उक्त सङ्क्रमण नियमन्त्रणमा आइसकेको कृषि तथा पशुपंक्षी विकास मन्त्रालयले जनाएको छ । मन्त्रालयका प्रवक्ता डा श्रीराम घिमिरे सङ्क्रमण देखिएका क्षेत्र वरपर पशुको नष्ट गरी सो क्षेत्रलाई सुरक्षित गर्ने काम गरिएको बताए। 'हामीले उक्त क्षेत्रलाई सिल गरेर दैनिक निरीक्षण गर्दै आएका छौँ, सोही स्थानमा थप सङ्क्रमण देखिएको छैन,'उनले भने।</p>\r\n\r\n<p style=\"text-align: justify;\">रियल टाइम पीसीआर विधिबाट परीक्षण गर्दा बर्डफ्लु रोग पुष्टि भएपछि उक्त क्षेत्रमा रहेका करिब दुई हजार ३०० वटा घरपालुवा पंक्षी तथा रोग सार्न सक्ने अन्य वस्तुसमेत नष्ट गरेको थियो । एक हजार ८६५ हाँस, ६२२ बट्टाई, ३२ कुखुरा, २५ टर्की, ५४२ अण्डा र ७५ केजी दाना नष्ट गरेको थियो ।</p>\r\n\r\n<p style=\"text-align: justify;\">पशु सेवा विभागले रोग पुष्टि भएको क्षेत्रबाट रोग अन्यत्र फैलन नदिन सङ्घ, प्रदेश तथा स्थानीय तहका पशु सेवासँग सम्बन्धित निकायलाई परिचालन गरेको थियो । पशु सेवा विभागका सूचना अधिकारी डा चन्द्र ढकाल नियमितरुपमा अनुगमन गर्ने, शङ्कास्पद नमूना परीक्षण गर्ने र अध्ययनलगायतका आवश्यक काम भइरहेको बताए।</p>\r\n\r\n<p style=\"text-align: justify;\">विभागले पंक्षी तथा पंक्षीजन्य उत्पादनको ओसारपसार गर्दा अनिवार्यरुपमा स्वास्थ्य परीक्षण गरी भेटेरिनरी प्रमाणपत्र लिनुपर्ने, फार्म परिसरमा जैविक सुरक्षाका विधि अवलम्बन गर्नुपर्ने, फार्म परिसरमा नियमितरुपमा निःसङ्क्रमण गर्न तथा व्यक्तिगत सरसफाइमा विशेष ध्यान दिनुपर्ने, पंक्षी फार्म वा अन्य पंक्षीपालन वा विक्रिस्थलमा अस्वाभाविक रुपमा पंक्षी विरामी परेमा वा मरेमा तत्काल नजिकको पशु सेवाका निकायमा सूचना गर्नसमेत आग्रह गरेको छ ।&nbsp;</p>\r\n\r\n<p style=\"text-align: justify;\">विभागले यसअघि नै भारतका केही प्रदेशमा बर्डफ्लु सङ्क्रमण पुष्टि भएसँगै तराईका क्षेत्रमा उच्च सतर्कता अपनाउँदै सीमानाका बन्द गरिसकेको छ । विभिन्न सीमानाका हुँदै आयात हुने कुखुराजन्य वस्तुको आयातमा रोक लगाएको हो । रासस<br />\r\n&nbsp;</p>",
            "featuredImage": "/uploads/media/bird-flu-nepal_20180608072731.jpg",
            "caption": null,
            "publishOn": "२३ माघ २०७७",
            "videoLink": null,
            "isFeatured": false,
            "isBreakingNews": false,
            "isImportantNews": false,
            "categories": [
                {
                    "id": 34,
                    "name": "समाज",
                    "alias": "social"
                },
                {
                    "id": 64,
                    "name": "भर्खरै",
                    "alias": "bharkharai"
                }
            ]
        },
        {
            "id": 174535,
            "title": "बर्डफ्लु परीक्षण गर्न प्रयोगशाला अभाव",
            "slug": "brddphlu-priikssnn-grn-pryogshaalaa-abhaav",
            "author": "राजेश बर्मा",
            "province": "",
            "introText": null,
            "newsHighlights": null,
            "status": "DRAFT",
            "content": "<p><strong>काठमाडौं </strong>:&nbsp;बर्डफ्लुलगायत पशुपक्षीजन्य रोग परीक्षण गर्न प्रयोगशाला अभाव भएको छ। पशु सेवा विभागमातहत सञ्चालनमा रहेका ७ अत्याधुनिक प्रयोगशालामध्ये ५ वटा कोभिड १९ भाइरस परीक्षण गर्न प्रयोगमा ल्याइएको छ। विराटनगर, पोखरा, जनकपुर, धनगढी र सुर्खेतस्थित प्रयोगशाला चैतदेखि स्वास्थ्य सेवा विभागले प्रयोग गर्दै आएको हो।</p>\r\n\r\n<p>पशु सेवा विभागसँग त्रिपुरेश्वरस्थित केन्द्रीय पशुपक्षी रोग अन्वेषण प्रयोगशाला र चितवनको राष्ट्रिय पक्षी रोग अन्वेषण प्रयोगशाला मात्रै छन्। यीमध्ये पनि बर्डफ्लुसम्बन्धी परीक्षण त्रिपुरेश्वरस्थित प्रयोगशालामा मात्रै हुन्छ।</p>\r\n\r\n<p>‘तर, अहिलेको अवस्थामा एक मात्र प्रयोगशालाबाट बर्डफ्लुसहित पशुपक्षीजन्यसम्बन्धी सम्पूर्ण रोगबारे अन्वेषण र परीक्षण गर्न सम्भव छैन’, पशु सेवा विभागका वरिष्ठ पशु विकास अधिकृत डा.चन्द्र ढकालले भने, ‘पहिले सबै प्रयोगशालाको सहयोगमा काम गर्दा पनि असहज अवस्था थियो। अहिले जम्मा एक प्रयोगशालाबाट मात्रै अन्वेषण र परीक्षण गर्न सम्भव छैन।’</p>\r\n\r\n<p>डा. ढकालका अनुसार हालै बर्डफ्लु संक्रमण देखिएपछि परीक्षणको दायरा बढाउन, अन्वेषण तथा रोकथाम गर्न यस्तो प्रयोगशालाको चर्को अभाव व्यहोर्नुपर्‍यो। ‘पर्याप्त प्रयोगशाला अभावमा अहिले बर्डफ्लुको सानो संक्रमण फैलिँदा नियन्त्रणमा लिन हामीलाई निकै गाह्रो भयो’, उनले भने, ‘ठूलै संक्रमण फैलिएको अवस्थामा प्रयोगशाला अभावमा भयानक अवस्था सिर्जना हुन सक्छ।’</p>\r\n\r\n<blockquote>\r\n<p>पशु सेवा विभागमातहतका ७ मध्ये ५ वटा प्रयोगशाला कोरोना भाइरस परीक्षणमा प्रयोग</p>\r\n</blockquote>\r\n\r\n<p>केन्द्रीय पशुपक्षी रोग अन्वेषण प्रयोगशालामा मात्रै बर्डफ्लु र पशुपक्षीजन्य रोगको अन्वेषण र परीक्षण गर्दा खर्चिलो र समय बढी लाग्ने गरेको उनको भनाइ छ। बाहिर संकलन गरिएका नमुना जहाज र सडकमार्गबाट काठमाडौं ल्याउनुपर्ने बाध्यता छ।</p>\r\n\r\n<p>कृषि तथा पशुपक्षी विकास मन्त्रालयका प्रवक्ता डा. श्रीराम घिमिरेले काठमाडौंको तारकेश्वर नगरपालिकामा हालै बर्डफ्लु संक्रमण भेटिएको जानकारी दिए। त्यहाँ केही टिम परिचालन गरी नमुना संकलन गरेर केन्द्रीय पशुपक्षी रोग अन्वेषण प्रयोगशालामा परीक्षण गर्ने काम भइरहेको प्रवक्ता डा. घिमिरेको भनाइ छ।</p>\r\n\r\n<p>‘तर, एकै पटक धेरै स्थानमा बर्डफ्लु आउटब्रेक भएको अवस्थामा केन्द्रीय प्रयोगशाला र चितवनको प्रयोगशालाको सहयोगमा नमुना परीक्षण गर्न सक्दैनौं। धेरै स्थानमा आउटब्रेक हुँदा दर्जनौं टिम परिचालन गर्नुपर्छ’, प्रवक्ता डा. घिमिरेले भने, ‘यस्तो टिमले संकलन गरी ल्याउने सयौं नमुना ती दुई प्रयोगशालाको सहयोगमा तत्कालै परीक्षण गरी तत्कालै रोकथामका उपाय कार्यान्वयनमा ल्याउन असम्भव हुन्छ।’</p>\r\n\r\n<p>बर्डफ्लु संक्रमणको जोखिमलाई ध्यानमा राखी मन्त्रालयले कोभिड १९ को भाइरस परीक्षण गर्न प्रयोगमा ल्याइएका पाँचवटै प्रयोगशाला क्रमिक रूपमा फिर्ता गरिदिन स्वास्थ्य तथा जनसंख्या मन्त्रालयलाई पत्राचार गरेको छ। कोभिड १९ को जोखिम कायमै रहेको र अर्कोतर्फ बर्डफ्लु पनि फैलिन सक्ने जोखिम पनि त्यत्तिकै रहेकाले विस्तारै छुट्टै प्रयोगशालाको संरचना तयार गरी पशुपक्षीसम्बन्धी प्रयोगशाला फिर्ता गर्ने आश्वासन दिएको प्रवक्ता घिमिरेले बताए।</p>\r\n\r\n<p>काठमाडौंको तारकेश्वर ७ फुटुङमा एक साताअघि बर्डफ्लु पुष्टि भएको थियो। उक्त क्षेत्र नियन्त्रणमा लिएर पशु सेवा विभागको टोलीले १८ सय ६५ वटा हाँस, ६ सय २२ वटा बट्टाइ, ३२ वटा कुखुरा र २५ वटा टर्की नष्ट गरेको थियो। उक्त क्षेत्रबाट ५ सय ४२ वटा अन्डा र ७५ केजी दाना पनि नष्ट गरिएको थियो। विभागले नष्ट गरेको पशुपक्षीजन्य वस्तुबापत किसानलाई करिब २३ लाख रुपैयाँ क्षतिपूर्ति उपलब्ध गराउन अर्थ मन्त्रालयलाई पत्राचार गरेको जानकारी दिएको छ।<br />\r\n&nbsp;</p>",
            "featuredImage": "/uploads/media/bird-flue_20210205003246.jpg",
            "caption": null,
            "publishOn": "२३ माघ २०७७",
            "videoLink": null,
            "isFeatured": false,
            "isBreakingNews": false,
            "isImportantNews": false,
            "categories": [
                {
                    "id": 16,
                    "name": "अर्थतन्त्र",
                    "alias": "economy"
                },
                {
                    "id": 62,
                    "name": "अन्‍नपूर्ण हेडलाइन",
                    "alias": "apheadline"
                }
            ]
        },
        {
            "id": 174346,
            "title": "बर्डफ्लुबाट होसियारी",
            "slug": "brddphlubaatt-hosiyaarii",
            "author": "अन्नपूर्ण",
            "province": "",
            "introText": null,
            "newsHighlights": null,
            "status": "DRAFT",
            "content": "<p>कोभिड—१९ को असर सेलाउन नपाउँदै उपत्यकामा बर्डफ्लु ( एच५एन८) को संक्रमण भित्रिएको छ। कोभिडका कारण लथालिंग भएर बिस्तारै लय समाउन लागेको ह्याचरी व्यवसायलाई यसले त्राहीमाम बनाएको छ। साथै मानव स्वास्थ्यमा पनि जोखिम उत्पन्न गराएको छ। यतिखेर उपत्यकाका केही वस्तीमा मात्र बर्डफ्लु सीमित छ। बेलैमा सचेतना अपनाएर अन्यत्र फैलन नदिन सरकारी, व्यवसायी र सरोकारवालाले संयुक्त अभियान चलाउनुपर्छ। थोरै मात्र हेलचक्य्राइँ गरियो भने पनि यसको ठूलो असर पर्न सक्छ। यो वास्तविकतालाई कुखुरा, हाँस तथा पन्छीजन्य व्यवसायमा संलग्न व्यवसायीले गम्भीरताका साथ लिनुपर्छ।</p>\r\n\r\n<p>काठमाडौंमा तारकेश्वर नगरपालिकाका केही स्थानमा यो भाइरसको संक्रमण फैलिएको सरकारी निकायबाटै पुष्टि भइसकेको छ। तर उक्त क्षेत्रमा मात्रै देखिए पनि सबै ठाउँमा चराहरूको सजिलै आवातजावत हुने भएकाले यसको प्रभाव अन्यत्र पनि तत्कालै सर्न सक्छ। तसर्थ कुनै पनि क्षेत्रका मानिसले मचाहिँ सुरक्षित छु भनेर लापर्बाही गर्न मिल्दैन। चरा वर्गमा असर गर्ने भए पनि यो भाइरसले मानव स्वास्थ्यमा पनि गम्भीर प्रकृतिको खतरा निम्त्याउँछ। यसको असर किसानको खोर गोठदेखि हरेक उपभोक्ताको भान्सासम्म पर्नसक्छ। तसर्थ कसले होसियारी अपनाउने र कसले नअपनाउने भन्ने हुँदैन। तर पन्छीसँग सीधा सम्पर्क हुने भएकाले किसानले अलि बढी होसियारी अपनाउनुपर्छ। पन्छी बोक्ने सवारीचालक तथा त्यसमा संलग्न हुने कर्मचारी, मासु पसलेलगायतले पनि सावधानी अपनाउनुपर्छ। माक्स, स्यानिटाइजर प्रयोग गर्न भुल्नु हुँदैन। मानव शरीरमा यो भाइरस प्रवेश ग¥यो भने सम्बन्धित मानिसको ज्यान जाने खतरा ६० प्रतिशत रहन्छ। तर पर्याप्त होसियारी अपनाइयो भने आत्तिहाल्नुपर्ने अवस्था भने होइन। यतिखेर संक्रमण हुनुभन्दा अघि कसरी जोगिने भन्नेतर्फ ध्यान दिनु आवश्यक छ। अण्डा तथा मासु पनि खानै हुन्न भन्ने होइन। पर्याप्त पकाएपछि खाँदा पूर्ण सुरक्षित रहन सकिने अनुसन्धानबाटै पुष्टि भइसकेको छ।</p>\r\n\r\n<p>अन्य वस्तुको तुलनामा कुखुराको मासु, अण्डा तथा मासुजन्य सामग्रीमा नेपाल विस्तारै आत्मनिर्भर बाटोमा लम्किरहेको छ। स्वदेशी उत्पादनले नै बजारको मागलाई क्रमशः पूरा गर्दै गइरहेको बेलामा समयसमयमा देखापर्ने बर्डफ्लुले ह्याचरी उद्योगलाई नै नकारात्मक असर पारिरहेको छ। यसपटक पनि यो भाइरस मुलुकभरि फैलने हो कि भन्ने त्रास व्याप्त छ। वार्षिक करोडौं रुपैंयाँ विदेशिनबाट जोगाइरहेको यो व्यवसायलाई जोगाउन सरकारले विशेष पहल गर्नुपर्छ। यस भाइरसको संक्रमण फैलने जोखिम रहेको क्षेत्रलाई तत्काल निगरानीमा राख्नुपर्छ। शंका लाग्नेबित्तिकै ती क्षेत्रका कुखुरा, हाँसलगायत पन्छीजन्य अन्य चराको परीक्षण गर्नुपर्छ। पुष्टि भएका पन्छीलाई सुरक्षित तवरबाट नष्ट गर्नुपर्छ।</p>\r\n\r\n<p>सरकारले भाइरस फैलिएको क्षेत्रका नागरिकको स्वास्थ्य निगरानी बढाउनुपर्छ। स्थानीयले पनि कसैको स्वास्थ्यमा समस्या देखिएमा तुरुन्त सम्बन्धित निकायलाई खबर गर्नुपर्छ। स्थानीयको गुनासो तथा समस्या सुनुवाइका लागि स्वास्थ्य मन्त्रालय तथा सरुवा रोग अस्पतालमा हेल्प डेस्क स्थापना हुनुपर्छ। सम्भव भए तत्काल बिरामीको उद्धार गरेर अस्पताल ल्याउने व्यवस्था गर्नुपर्छ। त्यति गर्न नसकिएमा घरमै बसेर अपनाउन सकिने उपचार पद्धतिबारे परामर्श दिनुपर्छ। यो भाइरसको संक्रमण शरीरभित्र छिरेमा ज्वरो, रुघाखोकीलगायतका स्वास्थ्य समस्या आउन सक्छ। यस्ता लक्षण भएका व्यक्तिसँगको सम्पर्कबाट&nbsp;सकेसम्म परै रहुनपर्छ। पन्छीसँग काम गर्नुपरेमा स्वास्थ्य सावधानी अपनाउनुपर्छ। पन्छीका मासु तथा अण्डा खानुपरेमा राम्रोसँग पकाउनुपर्छ।</p>",
            "featuredImage": "/uploads/media/annapurna-editorial_20190924022347.jpg",
            "caption": null,
            "publishOn": "१९ माघ २०७७",
            "videoLink": null,
            "isFeatured": false,
            "isBreakingNews": false,
            "isImportantNews": false,
            "categories": [
                {
                    "id": 11,
                    "name": "सम्पादकीय",
                    "alias": "editorial"
                }
            ]
        },
        {
            "id": 174285,
            "title": "काठमाडौँमा बर्डफ्लु भेटियो",
            "slug": "kaatthmaaddaunmaa-brddphlu-bhettiyo",
            "author": "अन्नपूर्ण",
            "province": "",
            "introText": "फाइल तस्बिर",
            "newsHighlights": null,
            "status": "DRAFT",
            "content": "<p style=\"text-align: justify;\"><strong>काठमाडौं : </strong>काठमाडौँको तारकेश्वर नगरपालिका–७ स्थित साङ्लेखाला, फटुङका स्थानीय किसानले पालेका टर्की हाँसमा बर्डफ्लु पुष्टि भएको छ ।&nbsp;</p>\r\n\r\n<p style=\"text-align: justify;\">बर्डफ्लु पुष्टि भएपछि १८६५ हाँस, ६२२ बट्टाइ, ३२ कुखुरा, २५ टर्की, ५४२ अण्डा र ७५ केजी दाना नष्ट गरिएको तारकेश्वर नगरपालिका पशु शाखा प्रमुख धनिपत रायले बताए ।</p>\r\n\r\n<p style=\"text-align: justify;\">बर्डफ्लु पुष्टि भएसँगै शनिबार नेपाल सरकार स्वास्थ्य सेवा विभाग, पशु सेवा विभागको टोली, तारकेश्वर नगरपालिका स्वास्थ्य शाखाको संयुक्त टोलीका साथै नेपाल प्रहरी, स्थानीयवासीको सहयोगमा उक्त फार्मलाई शिल गरिएको छ ।&nbsp;</p>\r\n\r\n<p style=\"text-align: justify;\">अन्य पोल्ट्रीफार्मका कुखुरामा पनि बर्डफ्लुको लक्षण देखिन थालेकाले परीक्षणका लागि पठाइसकिएको बताइएको छ ।&nbsp;</p>\r\n\r\n<p style=\"text-align: justify;\">बर्डफ्लु प्रभावित क्षेत्रका कुखुरा फार्ममा चुना र ‘भिर्कोन’ छर्ने काम भइरहेको प्रमुख रायले जानकारी दिए । रासस &nbsp;</p>",
            "featuredImage": "/uploads/media/hetauda-birdflue_20190408002205.jpg",
            "caption": null,
            "publishOn": "१७ माघ २०७७",
            "videoLink": null,
            "isFeatured": false,
            "isBreakingNews": false,
            "isImportantNews": false,
            "categories": [
                {
                    "id": 16,
                    "name": "अर्थतन्त्र",
                    "alias": "economy"
                },
                {
                    "id": 64,
                    "name": "भर्खरै",
                    "alias": "bharkharai"
                }
            ]
        },
        {
            "id": 173110,
            "title": "बर्डफ्लु रोक्न सतर्कता",
            "slug": "brddphlu-rokn-strktaa",
            "author": "राजेश बर्मा",
            "province": "",
            "introText": "सांकेतिक तस्बिर।",
            "newsHighlights": null,
            "status": "DRAFT",
            "content": "<p><strong>काठमाडौं</strong> :&nbsp;भारतका विभिन्न प्रान्तमा बर्डफ्लु प्रकोप देखिएपछि नेपालमा सम्भावित जोखिम आकलन गरी सरकारले सतर्कता अपनाउन थालेको छ। बर्डफ्लुको संक्रमण भित्रिन नदिन सीमा क्षेत्रमा कडाइ गर्न पशु सेवा विभागले सरोकारवाला निकायलाई निर्देशन दिएको छ।</p>\r\n\r\n<p>कृषि तथा पशुपक्षी विकास मन्त्रालयअन्तर्गतको विभागले ८ पशु क्वारेन्टाइन कार्यालय र २४ पशु क्वारेन्टाइन चेक पोस्टलाई पत्राचार गरी सीमा क्षेत्रबाट पोल्ट्री र पोल्ट्रीजन्य पदार्थ तत्काल रोक्न भनेको हो। पशु स्वास्थ्य तथा पशु सेवा ऐन २०५५ दफा ११ को अधिकार प्रयोग गरी शंकास्पद र जोखिम मानिएका पदार्थ, कुखुराको मासु र मासुजन्य पदार्थमा रोक लगाउन निर्देशन दिइएको मन्त्रालयका प्रवक्ता डा. श्रीराम घिमिरेले बताए।</p>\r\n\r\n<p>काँकडभिट्टा, विराटनगर, जनकपुर, वीरगन्ज, काठमाडौं, भैरहवा, नेपालगन्ज र कञ्चनपुरको गड्डाचौकी क्वारेन्टाइन कार्यालय र उक्त कार्यालयमातहतका २४ चेक पोस्टलाई निगरानी बढाउन भनिएको हो। प्रवक्ता घिमिरेका अनुसार गत बुधबारदेखि लागू हुने गरी विभागले सम्पूर्ण क्वारेन्टाइन कार्यालय र क्वारेन्टाइन चेक पोस्टलाई पत्राचार गरी भारतबाट पोल्ट्री र पोल्ट्रीजन्य पदार्थ आयात हुन नदिन निर्देशन दिएको हो।</p>\r\n\r\n<p>‘लुकीछिपी र चोरी तस्करी गरेर ल्याइने जिउँदो र मासुका रूपमा रहेका पोल्ट्री तथा पोल्ट्रीजन्य पदार्थ तत्कालै नियन्त्रणमा लिएर नष्ट गर्न निर्देशन दिएका छौं’, प्रवक्ता घिमिरेले भने ।&nbsp;</p>\r\n\r\n<p>उनले भने, ‘यसबाहेक नेपालमा प्रवेश नै गरिहाल्यो भने नियन्त्रणका लागि पनि आवश्यक प्राविधिक टोली गठन गरी तैनाथी अवस्थामा राखेका छौं।’ यसबाहेक सीमा क्षेत्रका जिल्ला प्रशासन, प्रहरी कार्यालय, प्रदेशस्तरीय ट्राफिक कार्यालय, सीमा क्षेत्र सुरक्षा दल, भन्सार तथा स्थानीय तहलाई पनि&nbsp;पत्राचार गरिएको छ।&nbsp;</p>\r\n\r\n<p>बर्डफ्लु भित्रिइहाले किसानलाई मारमा नपार्ने गरी सरकारले आवश्यक तयारी सुरु गरेको छ। प्रभावित हुने किसानलाई राहत उपलब्ध गराउने विषयमा बिहीबार अर्थ मन्त्रालयसँग छलफलपछि आवश्यक बजेट माग गर्ने विषयमा निर्णयसमेत भएको प्रवक्ता घिमिरेले बताए।</p>\r\n\r\n<blockquote>\r\n<p>लुकीछिपी र चोरी तस्करी गरेर ल्याइने जिउँदो र मासुका रूपमा रहेका पोल्ट्री तथा पोल्ट्रीजन्य पदार्थ तत्कालै नियन्त्रणमा लिएर नष्ट गर्न निर्देशन दिएका छौं।<br />\r\n-डा. श्रीराम घिमिरे, प्रवक्ता, कृषि मन्त्रालय</p>\r\n</blockquote>\r\n\r\n<p>भारतका&nbsp;मध्यप्रदेश, महाराष्ट्र, राजस्थान, हिमाञ्चल,&nbsp;हरियाणा, केरला, गुजरातलगायत प्रदेशमा बर्डफ्लुका कारण १५ लाखभन्दा बढी चल्ला, कुखुरा, हाँस, परेवा नष्ट गरिएको छ। यसको संक्रमणबाट काग र बकुल्लासमेत प्रभावित भएर मरेका छन्। भारतको प्रभावित प्रदेश सरकारले कुखुरा र हाँसको मासु, अन्डालगायत बिक्रीमा प्रतिबन्ध लगाएका छन्। बर्डफ्लु एभियन इन्फ्लुएन्जाअन्तर्गतको एच फाइभ एन वनको कारण हुन्छ।&nbsp;</p>\r\n\r\n<p>यसबाट संक्रमित पक्षीको सम्पर्कमा आउने पक्षी तथा जनावरमा तत्कालै यो भाइरस सर्ने गर्छ। पक्षी र जनावर हुँदै मानिसमा पनि यो भाइरस सर्न सक्छ। यो भाइरस अत्यन्त तीव्र दरमा सर्ने र कोभिड १९ भन्दा पनि ठूलो घातक भएको पशु सेवा विभागका सूचना अधिकारी डा. चन्द्र ढकालले बताए। ढकालका अनुसार बर्डफ्लु नियन्त्रण आदेश ०६४ अनुसार नष्ट गर्ने, प्रक्रिया पुर्‍याएर ल्याइएको वा पुर्‍याउन बाँकी रहेका तथा अवैध मानिएका पोल्ट्री तथा पोल्ट्रीजन्य पदार्थ तत्कालै नष्ट गर्ने वा जुन मुलुकबाट ल्याइएको हो, त्यही मुलुकमा फिर्ता पठाउने व्यवस्थालाई कार्यान्वयनमा ल्याइएको छ।</p>\r\n\r\n<p>पशु क्वारेन्टाइन कार्यालय प्रमुख डा. कृष्णप्रसाद आचार्यका अनुसार गत वर्ष हेटांैडा र पोखरामा बर्डफ्लु संक्रमण भेटिएको थियो। दुई वर्षअघि विराटनगर र रसुवामा पनि बर्डफ्लुको संक्रमण फैलिएको थियो। विभिन्न मुलुकमा बर्डफ्लुको कारण मानिसकै ज्यान गइरहेको अवस्थामा नेपालमा पहिलो पटक एक जनाको ज्यान गएको थियो। गत वर्ष काभ्रेका एक जनाको बर्डफ्लु संक्रमणबाट ज्यान गएको थियो। &nbsp;</p>\r\n\r\n<p><strong>बर्डफ्लुका ५ खतरनाक भाइरस</strong><br />\r\nइन्फ्लुएन्जाअन्तर्गत ११ प्रकारका भाइरस पर्छन्। तर, यीमध्ये पाँच प्रकारका भाइरस मानिसका लागि घातक मानिएको छ। एच फाइभ एन वन, एच सेभेन एन थ्री, एच सेभेन एन सेभेन, एच सेभेन एन नाइन र एच नाइन एन टु श्रेणीको भाइरस सबैभन्दा खतरनाक मानिएको छ। एच फाइभ एन वन भाइरसबाट संक्रमित व्यक्तिको तत्कालै मृत्यु हुन सक्छ।</p>\r\n\r\n<p><strong>कसरी फैलिन्छ बर्डफ्लु</strong><br />\r\nबर्डफ्लु संक्रमित पक्षीको दिसा, नाकबाट बग्ने पानीजस्तो पदार्थ, मुखबाट निस्कने र्‍याल र आँखाबाट बग्ने पानीको सम्पर्कमा आउने पक्षी, जनावर र मानिसमा भाइरस सर्न सक्छ। यसबाहेक संक्रमित क्षेत्रको सम्पर्कमा आउँदा, राम्ररी नपाएको मासु र अन्डा सेवन गर्दा र संक्रमित व्यक्तिको सम्पर्कमा आउनेलाई यो भाइरस सर्न सक्छ।</p>\r\n\r\n<p><strong>बर्डफ्लुको लक्षण</strong><br />\r\nबर्डफ्लुबाट संक्रमित हुने व्यक्तिमा पखाला लाग्ने, ज्वरो आउने, श्वास फेर्न गाह्रो हुने, कफ हुने, टाउको दुख्ने, मांसपेशीमा दुखाइ हुने, पेट दुख्ने, बान्ता हुने, घाँटीमा खसखस लाग्ने, नाकबाट सिंगान बग्ने, आँखा दुख्नेलगायत लक्षण देखिन सक्छ।</p>\r\n\r\n<p><strong>यसरी जोगिऔं</strong><br />\r\nबर्डफ्लुबाट जोगिन सकिन्छ। यसका लागि साबुनपानीले कम्तीमा १५ सेकेन्डसम्म मिचिमिची हात धुनुपर्छ। साबुनपानी उपलब्ध नभएको अवस्थामा स्यानिटाइजर प्रयोग गर्न सकिन्छ। पोल्ट्री फार्ममा काम गर्दा हातमा ग्लोब्स र मुख तथा नाक छोप्ने गरी मास्क प्रयोग गर्नुपर्छ। भीडभाडमा जान नहुने विज्ञहरूले सुझाव दिएका छन्।</p>",
            "featuredImage": "/uploads/media/bird-flu-nepal_20180608072731.jpg",
            "caption": null,
            "publishOn": "२५ पुष २०७७",
            "videoLink": null,
            "isFeatured": false,
            "isBreakingNews": false,
            "isImportantNews": false,
            "categories": [
                {
                    "id": 16,
                    "name": "अर्थतन्त्र",
                    "alias": "economy"
                },
                {
                    "id": 62,
                    "name": "अन्‍नपूर्ण हेडलाइन",
                    "alias": "apheadline"
                }
            ]
        },
        {
            "id": 173077,
            "title": "भारतमा बर्डफ्लु देखिएपछि चितवनमा उच्च सतर्कता",
            "slug": "bhaartmaa-brddphlu-dekhiepchi-citvnmaa-ucc-strktaa",
            "author": "अन्नपूर्ण",
            "province": "बागमती",
            "introText": null,
            "newsHighlights": null,
            "status": "DRAFT",
            "content": "<p style=\"text-align: justify;\"><strong>चितवन</strong> : भारतमा बर्डफ्लु देखिएसँगै यहाँ उच्च सावधानी अपनाउन थालिएको छ । सरकार र निजी क्षेत्रबाट आ–आफ्नो ढङ्गले सावधानी अपनाउन थालेका छन् ।&nbsp;सरकारले भारतमा बर्डफ्लु देखिएपछि पशु सेवा विभागअन्तर्गतका कार्यालय र क्वारेन्टिनलाई सक्रिय बनाएर पक्षीजन्य पदार्थ आयातमा रोक लगाएको छ । भेटेनरी अस्पताल तथा पशु सेवा विज्ञ केन्द्रका प्रमुख डा दयाराम चापागाईका अनुसार पक्षीजन्य पदार्थ आयातको सिफारिस दिइँदै आएकामा बन्द गरिएको हो ।&nbsp;<br />\r\n&nbsp;<br />\r\nजिल्लामा प्रमुख जिल्ला अधिकारी अध्यक्ष रहेको जिल्ला बर्डफ्लु प्राविधिक समिति हुने गर्दछ । चापागाईका अनुसार चितवनमा केही दिनअघि समितिको बैठक बसेको थियो । बैठकले व्यवसायीलाई उच्च सावधानी अपनाउन अनुरोध गरेको छ । वाग्मती प्रदेश सरकारको सहयोग र व्यवसायीको साझेदारीमा नारायणगढ–मुग्लिन सडकखण्डमा ढुवानी गर्ने साधन सरसफाइ र निसङ्क्रमण गरिँदै छ ।&nbsp;</p>\r\n\r\n<p style=\"text-align: justify;\">भरतपुर महानगरपालिकासँग जग्गा माग गरी २५ लाख खर्च गरेर सवारी साधनको सरसफाइ र निसङ्क्रमण स्थल निर्माण गर्न लागिएको उहाँले जानकारी दिनुभयो । काठमाडौं, पोखरा, गोरखा, धादिङ, लमजुङलगायतका जिल्लामा यही बाटो हुँदै कुखुराजन्य पदार्थ जाने गर्दछ । फर्कदा सवारी साधनलाई निसङ्क्रमण गर्न लागिएको हो ।&nbsp;<br />\r\n&nbsp;<br />\r\nदेशकै सबैभन्दा बढी कुखुराजन्य वस्तु उत्पादन हुने चितवनका कृषकलाई जैविक सुरक्षा अपनाउन अनुरोध गरिएको उनले बताए । कुखुराको रोगको परीक्षण गर्ने केन्द्रीय पशुपक्षी रोग अन्वेषण प्रयोगशाला चितवनमा नै छ । प्रयोगशाला प्रमुख डा चेतनाथ खरेलका अनुसार यो प्रयोगशालाको कार्यक्षेत्र देशैभर हो । प्रयोगशालामा कोभिड–१९ परीक्षण गरिएकाले यहाँ सङ्कलन भएका नमूना त्रिपुरेश्वरको पक्षी रोग अन्वेषण प्रयोगशालामा पठाइँदै आएको छ ।&nbsp;<br />\r\n&nbsp;<br />\r\nप्रयोगशालाले त्यही कृषकले ल्याउने नमूना र आफैँले देशैभरबाट सङ्कलन गर्ने नमूना परीक्षण गर्ने गर्दछ । भारतमा बर्डफ्लु देखा परेसँगै नमूना सङ्कलन बढाइएको उहाँले जानकारी दिनुभयो । हाल यस प्रयोगशालामा ब्याक्टेरियोलोजी परीक्षण मात्र हुने गरेको छ । मोलीकुलर, एलाइजा, पिसिआर, हिस्टोप्याथोलोजीलगायतका महत्वपूर्ण परीक्षण रोकिएका छन् । त्यस्ता सरदर दैनिक एउटा नमूना काठमाडौँ पठाइँदै आएको छ । &nbsp;<br />\r\n&nbsp;<br />\r\nखरेलले कोभिड-१९ प्रयोगशाला अन्यत्र सारेर पंक्षीजन्य परीक्षणलाई यही गर्नका लागि पटकपटक अनुरोध गरिँदै आएको बताए । गएको चैत महिनामा तीन महिनाका लागि त्यहाँ कोभिड-१९ प्रयोगशाला स्थापना गरिएको भए पनि हालसम्म स्थानान्तरण गर्न सकिएको छैन ।&nbsp;</p>\r\n\r\n<p style=\"text-align: justify;\">नेपाल पोल्ट्री महासङ्घका अध्यक्ष गुणचन्द्र विष्टले भारतबाट आउने कुखुराजन्य पदार्थ तत्काल रोक्नुपर्ने, सरकारी निकाय चनाखो हुनुपर्ने र कृषक एवं व्यवसायीले जैविक सुरक्षामा ध्यान दिन सकेमा रोग भित्रन नपाउने बताउनुभयो । नेपालमा कुखुराजन्य पदार्थको मूल्य बढेकाले भारतबाट लुकीछिपी आउने क्रम बढ्दो रहेको उहाँको भनाइ छ । उनले भने, 'अहिले डराउनुपर्ने अवस्था नरहे पनि सरकारी र निजी क्षेत्रले आफ्नो जिम्मेवारी पूरा नगरेमा रोग भित्रन सक्छ ।' सबैले आ-आफ्नो ठाउँबाट भूमिका निर्वाह गर्न सकेमा नेपालमा रोग भित्रन नपाउने उनको भनाइ छ ।&nbsp;</p>\r\n\r\n<p style=\"text-align: justify;\">पक्षी रोग प्रयोगशालाबाट तत्काल कोभिड-१९ प्रयोगशाला स्थानान्तरण गरेर त्यहाँ पंक्षीको परीक्षण बढाउनुपर्ने उनको भनाइ छ । कुखुराजन्य पदार्थमा नेपाल आत्मनिर्भर रहेको छ । यस क्षेत्रमा एक खर्बभन्दा बढीको लगानी भइसकेको व्यवसायीको भनाइ छ। जाडो मौसममा बर्डफ्लुको उच्च जोखिम हुने गर्दछ । रासस</p>",
            "featuredImage": "/uploads/media/bird-flu-nepal_20180608072731.jpg",
            "caption": null,
            "publishOn": "२४ पुष २०७७",
            "videoLink": null,
            "isFeatured": false,
            "isBreakingNews": false,
            "isImportantNews": false,
            "categories": [
                {
                    "id": 34,
                    "name": "समाज",
                    "alias": "social"
                },
                {
                    "id": 64,
                    "name": "भर्खरै",
                    "alias": "bharkharai"
                }
            ]
        },
        {
            "id": 147321,
            "title": "साउदी अरबमा भेटियो बर्डफ्लु",
            "slug": "saaudii-arbmaa-bhettiyo-brddphlu",
            "author": "रासस/सिन्ह्वा",
            "province": "",
            "introText": null,
            "newsHighlights": null,
            "status": "DRAFT",
            "content": "<p><strong>रियाद</strong> : साउदी अरबको राजधानी रियादमा बर्डफ्लुको सङ्क्रमण भएको पुष्टि गरिएको छ। रोगजन्य भाइरसका रुपमा रहेको बर्डफ्लु एउटा चरा फार्ममा देखिएको साउदी अरबको वातावरण, पानी तथा कृषि मन्त्रालयले पुष्टि गरेको हो।&nbsp;</p>\r\n\r\n<p>अहिले घटनास्थल र अन्य शङ्कास्पद तथा सम्भावित क्षेत्रमा उच्च सतर्कता अपनाइएको अधिकारीको भनाइ छ। उनीहरुले आवश्यक परीक्षण, अध्ययन, अनुसन्धान भइरहेको पनि जनाएका छन्।</p>\r\n\r\n<p>साउदी अरबका कृषि अधिकारीहरुले सबै परीक्षण र उच्च सतर्कता अपनाउने कार्य भइरहेकाले मानव स्वास्थ्यमा भने कुनै खतरा नरहेको दाबी गरेका छन्।&nbsp;</p>\r\n\r\n<p>साउदी अरबको एउटा पत्रिकाले लेखेको समाचारअनुसार बेलैमा थाहा पाएर नियन्त्रणका उपायहरु तत्काल अपनाउन सकिएकाले थप फैलिन नपाएको अधिकारीहरुले बताएका छन्।</p>\r\n\r\n<p>मन्त्रालयका प्रवक्ता अब्दुल्लाह अबा अल खाइलले बर्डफ्लुको भाइरस सङ्क्रमण भएको चरालाई नष्ट गरिसकिएकाले अब मानिसमा फैलिने सम्भावना नरहेको जानकारी दिए।</p>",
            "featuredImage": "/uploads/media/identify-bird-flu-symptoms-in-chickens_20190502141131.jpg",
            "caption": null,
            "publishOn": "२२ माघ २०७६",
            "videoLink": null,
            "isFeatured": false,
            "isBreakingNews": false,
            "isImportantNews": false,
            "categories": [
                {
                    "id": 21,
                    "name": "विदेश",
                    "alias": "foreign"
                }
            ]
        },
        {
            "id": 136171,
            "title": "मोरङमा बर्डफ्लु",
            "slug": "morngmaa-brddphlu",
            "author": "रविन भट्टराई",
            "province": "Province 1",
            "introText": "फाइल तस्बिर ।",
            "newsHighlights": null,
            "status": "DRAFT",
            "content": "<p style=\"text-align: justify;\"><strong>विराटनगर </strong>: मोरङको कानेपोखरी क्षेत्रका घरपालुवा पंक्षीमा बर्डफ्लुको संक्रमण फेला परेको छ । सुरुवातमा कानेपोखरी ३ हरकपुरको यसोधरा कृषि फर्ममा पलिएका हाँस, टर्की, स्थानीय कुखुरा र बट्टाइमा बर्डफ्लुको संक्रमण देखिएको पशु ज्ञान केन्द्र मोरङका प्रमुख सुशील अधिकारीले बताए ।</p>\r\n\r\n<p style=\"text-align: justify;\">बिहीबार यस फर्ममा रहेका केही कुखुरा मरेपछि पशु प्रयोगशाला विराटनगर र केन्द्रीय पशु प्रयोगशाला त्रिपुरेश्वरमा नमुना परीक्षण गरिएको थियो । नमुना परीक्षणपछि बर्डफ्लु पुष्टि भएको प्रमुख अधिकारीले बताए ।&nbsp;</p>\r\n\r\n<p style=\"text-align: justify;\">बर्डफ्लु पुष्टि भएसँगै सोमबार फर्ममा पालिएका २ सय २२ पंक्षीका साथै १५ क्विन्टल कुखुराको दानाको कच्चा पर्दाथ र ४ मन दाना पनि नष्ट गरिएको छ । रोगको संक्रमण फैलिएको स्थानमा सिल गरिने पशु ज्ञान केन्द्र मोरङले जनाएको छ । फर्मका संचालक प्रसाद मिश्रका अनुसार २ दिनअघि नै सो फर्मका २ सयभन्दा बढी कुखुरा मरेका थिए । &nbsp;</p>",
            "featuredImage": "/uploads/media/hetauda-birdflue_20190408002205.jpg",
            "caption": null,
            "publishOn": "१७ भदौ २०७६",
            "videoLink": null,
            "isFeatured": false,
            "isBreakingNews": false,
            "isImportantNews": false,
            "categories": [
                {
                    "id": 34,
                    "name": "समाज",
                    "alias": "social"
                }
            ]
        },
        {
            "id": 127033,
            "title": "बर्डफ्लुले पोल्ट्री क्षेत्र धराशायी",
            "slug": "brddphlule-polttrii-kssetr-dhraashyii",
            "author": "राजेश बर्मा",
            "province": "",
            "introText": "फाइल तस्बिर।",
            "newsHighlights": null,
            "status": "DRAFT",
            "content": "<p><strong>काठमाडौं </strong>:&nbsp;बर्डफ्लुको संक्रमणका कारण नेपालको पोल्टी क्षेत्र धरापमा परेको छ। बर्डफ्लुको हल्लाका कारण पछिल्लो समय सर्वसाधारणले कुखुराको अण्डा र मासु उपभोग कम गरेपछि यो क्षेत्र बिस्तारै धराशयी हुने अवस्थामा पुगेको हो।</p>\r\n\r\n<p>नेपालमै पहिलोपटक बर्डफ्लुका कारण एक सर्वसाधारणको मृत्यु भएको विषय बाहिर आएपछि सर्वसाधारणले अण्डा र मासु खान डराएका छन्। यसले गर्दा उपभोग घटेको हो। पोल्ट्री क्षेत्रले कुल ग्रार्हस्थ उत्पादन (जीडीपी) मा चार प्रतिशतले योगदान दिएको छ। पोल्ट्री क्षेत्रमा निजी क्षेत्रको ८ अर्ब र दाना क्षेत्रमा ४० अर्बको लगानी छ।</p>\r\n\r\n<p>वर्डफ्लुका कारण पोल्ट्री क्षेत्रको समग्र मूल्य शृंखला तह नै जोखिममा पर्दा एक सातामै ६३ करोड रुपैयाँबराबरको घाटा भएको नेपाल पोल्ट्री महासंघले दाबी गरेको छ। महासंघका अनुसार यो घाटा मुख्य गरी कुखुराको मासु र अण्डाको उपभोग घट्दा, बर्डफ्लुका कारण ब्रोइलर र लेयर्स जातको चल्ला उत्पादन नहुँदा, उत्पादित चल्लाको बजार मूल्य पनि झण्डै ७५ प्रतिशतभन्दा तल झर्दा र तयारी दानाको बिक्रीसमेत झर्दा भएको हो।</p>\r\n\r\n<p>महासंघका अध्यक्ष गुणचन्द विष्टका अनुसार सरकारको गैरजिम्मेवार नीतिका कारण आत्मनिर्भर रहेको पोल्ट्री क्षेत्र धराशयी बनेको हो। विष्टले विभिन्न शक्ति केन्द्रको चलखेलका कारण बर्डफ्लुको नाममा आत्मनिर्भर स्वदेशी पोल्ट्री क्षेत्र धराशयी बनेको आरोप लगाए। &lsquo;जुन बेला यो क्षेत्र पूर्णरूपमा आत्मनिर्भर हुन्छ, त्यही बेला कुनै न कुनै बहानामा ध्वस्त बनाउने काम हुन्छ&rsquo;, अध्यक्ष विष्टले भने, &lsquo;यसमा सरकारी निकायदेखि विभिन्न शक्ति केन्द्रको स्वार्थ बाझिएको छ। कृषि र पशुजन्य क्षेत्रमा नेपाललाई आत्मनिर्भर हुन नदिने केही तत्व लागिपरेका छन्।&rsquo;</p>\r\n\r\n<p>उनका अनुसार एक सातामै मासुतर्फ २१ करोड, ब्रोइलर चल्लातर्फ १५ करोड, लेयर्स चल्लातर्फ १० करोड, अण्डातर्फ १५ करोड ५० लाख र दानातर्फ डेढलाख रुपैयाँको घाटा भएको छ। विष्टका अनुसार कुखुराको मासु र अण्डाको उपभोगदर सबैभन्दा बढी उपत्यकामा घटेको छ। उपत्यकामा मासुको उपभोग दरमा २५ प्रतिशतले गिरावट आएको छ। अर्थात् मासुको बिक्री एक दिनमै डेढ लाख किलो घटेको छ। उपत्यकामा दैनिक तीन लाख मेट्रिक टन कुखुराको मासु सामान्य दिनमा खपत हुँदै आएको थियो।</p>\r\n\r\n<p>&lsquo;तर बर्डफ्लुका कारण अहिले बिक्री घटेर आधामा झरेको छ&rsquo;, विष्टले भने। उनका अनुसार बिक्री घटेर उपत्यकामा एक सातामा झण्डै २१ करोड रुपैयाँको १० लाख ५० हजार किलो कुखुराको मासु बिक्री भएन। बिक्री गर्दा तयारी अवस्थाको कुखुरा खोरमै अलपत्र परेका छन्। अर्कोतर्फ अत्यधिक गर्मीका कारण खोरमै कुखुरा मर्ने सम्भावना बढ्दै गएको उनको कथन छ।</p>\r\n\r\n<blockquote>\r\n<p>वर्डफ्लुका कारण पोल्ट्री क्षेत्रको समग्र मूल्य शृंखला तह नै जोखिममा पर्दा एक सातामै ६३ करोड रुपैयाँबराबरको घाटा।</p>\r\n</blockquote>\r\n\r\n<p>राष्ट्रिय कुखुरा बिक्री व्यवसायी संघका अध्यक्ष जंगबहादुर बीसीले पनि सरकारी नीतिका कारण धराशयीबाट जोगिएर पुनः ठडिएको यो क्षेत्र धरासायीको बाटोमा पुगेको बताए। बीसीले पोल्ट्री क्षेत्र जोखिममा पार्ने उद्देश्यले नियोजितरूपमा गलत प्रचार गरिएको आरोप लगाए। &lsquo;बर्डफ्लुकै संक्रमणबाट मृत्यु भएको व्यक्तिको नाम, ठेगानासहित पूर्णविवरण सार्वजनिक नगरी सरकारी कर्मचारीको मिलेमतोमा नियोजितरूपमा यो क्षेत्रमा आक्रमण भएको हो&rsquo;, बीसीले भने, &lsquo;बर्डफ्लुका विषयमा नेपालमै अत्याधुनिक सरकारी प्रयोगशाला भए पनि सहकार्य नगरी स्वास्थ्य विभागले एकलौटी अध्ययन गरी जारी गरेको सूचनाले यो क्षेत्र तहसनहस बनायो।&rsquo;</p>\r\n\r\n<p>बीसीका अनुसार अण्डाको उपभोगतर्फ पनि करिब ३० प्रतिशतले कमी आएको छ। बर्डफ्लुबाट डराएका सर्वसाधारणले अण्डा उपभोग नगर्दा अहिले अण्डाको मूल्य पनि घटाइएको छ। तैपनि बिक्री नहुँदा यो क्षेत्रले पनि ठूलो घाटा व्यहोरेको बिसीले बताए। बर्डफ्लु फैलिनु अघिसम्म प्रतिक्रेट अण्डाको मूल्य तीन सय ५० थियो। बिक्री घटेका कारण अहिले प्रतिक्रेटमा एक सय रुपैयाँ घटाउँदा पनि बिक्री हुन सकेको छैन।</p>\r\n\r\n<p>नेपाल अण्डा उत्पादक संघका अध्यक्ष शिवराम केसीका अनुसार कुखुराको उत्पादन घट्दा अण्डाको उत्पादनमा पनि कमी आएको छ। दैनिक ४० लाख गोटाको हाराहारीमा उत्पादन भइरहेको अण्डा घटेर अहिले २८ लाख गोटामा झरेको छ।</p>\r\n\r\n<p>विष्टका अनुसार बर्डफ्लुका कारण अहिले चल्लाको मूल्य पनि तल झरेको छ। उत्पादन भएका चल्ला बिक्री नहुँदा किसान र उद्योगीले अण्डाबाट चल्ला उत्पादन गर्ने काम पनि प्रभावित भएको छ। प्रतिगोटा ८० मा पाइने चल्लाको मूल्य अहिले १० देखि ३० रुपैयाँमा झरेको महासंघले जनाएको छ। नेपाल दाना उद्योग संघका अध्यक्ष रबीन पुर अनुसार चल्ला उत्पादन र कुखुरापालन घटेर दाना उद्योगतर्फ पनि घाटा भएको छ।</p>\r\n\r\n<p>पशु सेवा विभागका महानिर्देशक डा.बंशी शर्माले हल्लाको पछि लागेर कुखुराको मासु उपभोग गर्न छाड्न नहुने जानकारी दिए। डा.शर्माले उच्च तापक्रममा कुखुराको मासु पकाएर सेवन गर्दा मानव स्वास्थ्यलाई कुनै पनि प्रकारको हानि नहुने बताए। विभागका अनुसार विश्वको ८ अर्ब जनसंख्यामा पछिल्लो दुई वर्षको अवधिमा एक जना सर्वसाधारणको मात्रै बर्डफ्लु संक्रमण भएर मृत्यु भएको जनाएको छ। डा.शर्माले भने, &lsquo;विश्वमा बिरलै बर्डफ्लुका कारण सर्वसाधारणको मृत्यु भएको छ, डराउनुपर्ने अवस्था छैन। मज्जाले पकाएर ढुक्कले खान सकिन्छ।&rsquo;</p>",
            "featuredImage": "/uploads/media/kukhura-hen-bird-chiken_20190503021203.jpg",
            "caption": null,
            "publishOn": "२७ बैशाख २०७६",
            "videoLink": null,
            "isFeatured": false,
            "isBreakingNews": false,
            "isImportantNews": false,
            "categories": [
                {
                    "id": 16,
                    "name": "अर्थतन्त्र",
                    "alias": "economy"
                }
            ]
        },
        {
            "id": 126887,
            "title": "नवलपरासीका लोकल कुखुरामा बर्डफ्लु",
            "slug": "nvlpraasiikaa-lokl-kukhuraamaa-brddphlu",
            "author": "हरि शर्मा (नवलपरासी)",
            "province": "गण्डकी",
            "introText": "पूर्वी नवलपरासीको मध्यविन्दु नगरपालिका-२ नन्दपुरमा बर्डफ्लु नियन्त्रण गर्दै प्राविधिक टोली र नष्ट गरिएका कुखुरा। तस्बिर सौजन्य : डा.श्यामकृष्ण तिवारी",
            "newsHighlights": null,
            "status": "DRAFT",
            "content": "<p><strong>नवलपुर</strong> : पूर्वी नवलपरासीको मध्यविन्दु नगरपालिका-२ नन्दपुरका स्थानीयले पालेका स्थानीय जात (लोकल) का कुखुरामा बर्डफ्लु भेटिएपछि नष्ट गरिएको छ। स्थानीय पिताम्बर महतोले पालेका लोकल कुखुरामा बर्डफ्लु देखिएको हो। महतोले पालेका १ सय ५० लोकल कुखुरामध्ये ७५ प्रतिशत बढी मरेपछि उनले केन्द्रीय पंक्षी प्रयोगशाला चितवनमा नमूना परीक्षणका लागि लगेका थिए।</p>\r\n\r\n<p>उक्त नमूनालाई केन्द्रीय भेटेरिनरी प्रयोगशाला काठमाडौंले समेत प्रमाणित गरेपछि मन्त्रीस्तरको निर्णयअनुसार कुखुरा र पंक्षीजन्य वस्तुलाई बुधबार बिहान नष्ट गरिएको मध्यविन्दु नगरपालिका पशु विकास शाखाका प्रमुख डा.श्यामकृष्ण तिवारीले जानकारी दिए।</p>\r\n\r\n<p>रोग नियन्त्रण गर्न भेटेनरी अस्पताल तथा पशुसेवा विज्ञ केन्द्र दमौलीमा कन्ट्रोल रुम स्थापना गरिएको थियो। कन्ट्रोल रुमसहित पशु रोग अन्वेषण प्रयोगशाला पोखरा, गण्डकी प्रदेश भूमीव्यवस्था कृषि तथा सहकारी मन्त्रालय र &nbsp;जिल्ला स्तरीय बर्डफ्लु रोग नियन्त्रण प्राविधिक समितिले रोग नियन्त्रणमा ल्याएको तिवारीले बताए।</p>\r\n\r\n<p>बर्डफ्लु नियन्त्रण गर्नका लागि नन्दपुर गाउँको १ किमि क्षेत्रलाई संकटग्रस्त क्षेत्र घोषणा गरिएको थियो। त्यस क्रममा १ सय ८१ गोटा लोकल कुखुरा, ६५ गोटा हाँस, दाना, अण्डा र कुखुराका सुली नष्ट गरिएको डा. तिवारीले जानकारी दिए।&nbsp;</p>\r\n\r\n<p>केही वर्षपहिले नगरपालिकासँग सीमाना जोडिएको हुप्सेकोट गाउँपालिकाको गिरुबारी क्षेत्रमा पनि बर्डफ्लु भेटिएको थियो।&nbsp;</p>\r\n\r\n<p>&nbsp;</p>",
            "featuredImage": "/uploads/media/bird-flue-nabalparasi_20190508051313.jpg",
            "caption": null,
            "publishOn": "२५ बैशाख २०७६",
            "videoLink": null,
            "isFeatured": false,
            "isBreakingNews": false,
            "isImportantNews": true,
            "categories": [
                {
                    "id": 34,
                    "name": "समाज",
                    "alias": "social"
                }
            ]
        },
        {
            "id": 126735,
            "title": "बर्डफ्लुको पहिचान नेपालमै सम्भव",
            "slug": "brddphluko-phicaan-nepaalm-smbhv",
            "author": "अन्नपूर्ण",
            "province": "",
            "introText": "सांकेतिक तस्बिर।",
            "newsHighlights": null,
            "status": "DRAFT",
            "content": "<p style=\"text-align:justify\"><strong>काठमाडौं : </strong>बर्डफ्लु (हाइली प्याथोजेनिक एभियन इन्फ्लुएन्जा&ndash;एच फाइभ एन वान) बाट प्रभावित भएका सर्वसाधारणको स्वदेशमै रोगको विषयमा प्रारम्भिक चरणमा पहिचान गर्न सकिने नेपाल भेटेरिनरी एशोसिएसनले दाबी गरेको छ।</p>\r\n\r\n<p style=\"text-align:justify\">विज्ञप्ति जारी गर्दै एशोसिएसनले नेपालमै भएको सुविधा उपभोग नगरिएका कारण बर्डफ्लुबाट पीडित भएर पहिलोपटक एक नेपालीको मृत्यु भएको जानकारी निकै ढिलो मात्र बाहिर आएको जनाएको छ।</p>\r\n\r\n<p style=\"text-align:justify\">&lsquo;वन हेल्थको अवधारणालाई कार्यान्वयनमा ल्याएर उपभोग गरिएको भए प्रारम्भिक अवस्थामै रोग पत्ता लगाउन सकिन्थ्यो&rsquo;, एशोसिएनका अध्यक्ष डा. शितलकाजी श्रेष्ठले भने, &lsquo;स्वदेशमै भएको सुविधा उपभोग नगर्दा बर्डफ्लुबाट एक सर्वसाधारण मारिएको जानकारी निकै ढिलो आएको हो।&rsquo; बर्डफ्लुबाट पीडित भएर अन्य सर्वसाधारणको पनि मृत्यु भएको हुन सक्ने संस्थाको ठहर रहेको एशोसिएसनले जनाएको छ।</p>\r\n\r\n<p style=\"text-align:justify\">कृषि तथा पशुपंक्षी विकास मन्त्रालयअन्तर्गत त्रिपुरेश्वरमा रहेको राष्ट्रिय पशुपंक्षी रोग अन्वेषण प्रयोगशालाको सहयोगमा प्रारम्भिक अवस्थामै रोगको कारण पत्ता लगाउन सकिने अध्यक्ष श्रेष्ठले जानकारी दिए। सर्वसाधारणको मृत्यु भइसक्दा पनि सरकारले यो विषयमा गम्भीर रूपमा चासो नदेखाएको र गम्भीर रूपमा परीक्षण कार्यलाई कार्यान्वयनमा नल्याइएको उनले आरोप लगाए।</p>\r\n\r\n<p style=\"text-align:justify\">एशोसिएसनले हालसम्म मृत्यु भएको व्यक्तिको विषय सार्वजनिकीकरण नगर्नु, संक्रमणको ट्रयास ब्याक रिर्पोट नगरिनु, रोगको कारक भाइरस एच पाइभ एन वानको थप अध्ययन गरी वैज्ञानिक रूपमा पत्ता नलगाइनु समस्या भएको दाबी गरेको छ। यसैगरी कुन स्रोत र स्थानको भाइरससँग मेल खाने किटाणु मृतकमा भेटिएको लगायतका विषयमा आवश्यक प्रतिवेदन सरकारले सार्वजनिक गर्न ढिलाइ गरी सर्वसाधारणलाई थप जोखिममा पुर्&zwj;याएको पनि दाबी गरिएको छ।[related_news]</p>",
            "featuredImage": "/uploads/media/bird-flu-nepal_20180608072731.jpg",
            "caption": null,
            "publishOn": "२३ बैशाख २०७६",
            "videoLink": null,
            "isFeatured": false,
            "isBreakingNews": false,
            "isImportantNews": false,
            "categories": [
                {
                    "id": 16,
                    "name": "अर्थतन्त्र",
                    "alias": "economy"
                }
            ]
        },
        {
            "id": 126568,
            "title": "राम्ररी पकाए बर्डफ्लु सर्दैन",
            "slug": "raamrrii-pkaae-brddphlu-srdain",
            "author": "दिनेश गौतम",
            "province": "",
            "introText": "सांकेतिक तस्बिर।",
            "newsHighlights": null,
            "status": "DRAFT",
            "content": "<p>बर्डफ्लुको संक्रमणबाट एक युवकको मृत्यु भएपछि कुखुराको अन्डा र मासु सेवन गर्न हिच्किचाउनुभएको छ ? तर नआत्तिनुस्, सावधानी अपनाउनुभएको अवस्थामा भाइरस संक्रमण नहुने चिकित्सक बताउँछन्।<br />\r\nस्वास्थ्य सेवा विभाग, इपिडिमियोलोजी तथा रोग नियन्त्रण महाशाखाका निर्देशक डा. विवेककुमार लालका अनुसार राम्ररी पकाएर खाएको अवस्थामा बर्डफ्लुका भाइरस मर्छन्।</p>\r\n\r\n<p>सामान्य खाना पाक्ने तापक्रममा यो भाइरस पूर्ण रूपमा मर्छ। तर, पकाइएका सबै भागमा न्यूनतम ७० डिग्री सेल्सियससम्म तापक्रम पुग्नुपर्छ। विश्व स्वास्थ्य संगठन (डब्ल्यूएचओ)ले समेत राम्रो तरिकाले पकाएको अवस्थामा बर्डफ्लुका भाइरस मर्ने जनाएको छ।</p>\r\n\r\n<p>शुक्रराज ट्रपिकल तथा सरुवा रोग अस्पताल टेकुका रिसर्च युनिट संयोजक डा. शेरबहादुर पुनका अनुसार, अन्डा उसिनिन पनि एक सय डिग्री सेल्सियस तापक्रम आवश्यक पर्ने भएको उसिनेको अन्डा र राम्ररी पकाएको कुखुराको मासु खाँदा बर्डफ्लु सर्दैन।</p>\r\n\r\n<p><strong>के हो इन्फ्लुएन्जा ?</strong></p>\r\n\r\n<p>इन्फ्लुएन्जा ए (एच फाइभ एनवन) को छोटकरी रूप नै बर्डफ्लु हो। नामक इन्फ्लुएन्जा भाइरसको संक्रमण भएपछि बर्डफ्लु हुन्छ। यो भाइरसको संक्रमण पन्छीजन्यमा बढी हुन्छ। &lsquo;राम्रोसँग पकाएको खानाबाट यो रोग सरेको वा फैलिएको प्रमाण छैन&rsquo;, डा. लालले भने।</p>\r\n\r\n<p>संक्रमित पन्छि, मृत पन्छी वा दूषित वातावरणका कारण नै भाइरस सरेको पाइएको छ। पन्छीजन्यमा बढी संक्रमण हुने यस भाइरसले मानिसलाई संक्रमण गरेमा अंगहरू शिथिल हुन्छन्। यस भाइरसले आफ्नो स्वरूप भने परिवर्तन गरिरहन्छ। यस भाइरसले आफ्नो वंशाणुगत गुण परिवर्तन गर्छ।</p>\r\n\r\n<p><strong>लक्षणहरू</strong></p>\r\n\r\n<ul>\r\n\t<li>उच्च ज्वरो आउँछ</li>\r\n\t<li>खोकी लाग्छ</li>\r\n\t<li>घाँटी दुख्छ</li>\r\n\t<li>मांसपेसी दुख्छ</li>\r\n\t<li>पेट, छाती दुख्छ</li>\r\n\t<li>पखाला लाग्छ</li>\r\n</ul>\r\n\r\n<p><strong>उपचार छ</strong></p>\r\n\r\n<p>सन् १९९६ मा यो भाइरस पत्ता लागेको थियो। यो भाइरस मानिसमा यदाकदा मात्र मात्र संक्रमण हुने डा. लालको भनाइ छ। यो मानिसबाट मानिसमा सितिमिती सर्दैन। जब यसले मानिसमा संक्रमण गर्छ मानिसको मृत्युदर ६० प्रतिशत मात्र हुने उनी बताउँछन्।</p>\r\n\r\n<p>विश्व स्वास्थ्य संगठन (डब्लुएचओ)को तथ्यांकअनुसार डेढ दशकको अवधिमा विश्वभर ८ सय ६० जना व्यक्तिमा भाइरसको संक्रमण भएको छ। त्यसमध्ये झन्डै आधा अर्थात् ४ सय ५४ जनाको मृत्यु भएको छ। सन् २०१७ यता संक्रमितको ज्यान गएको छैन। नेपालमा भने पहिलो पटक २१ वर्षीय युवकमा संक्रमण भएको थियो। सुरुमा ज्वरो र खोकीको लक्षणका साथ बिरामी परेका ती युवकको श्वासप्रश्वासमा समस्या भई ज्यान गएको थियो।</p>\r\n\r\n<p>भाइरस सजिलै परिवर्तन भयो र मानिसबाट मानिसमा स&yen;यो भने जनस्वास्थ्यमा गम्भीर असर पर्छ। &lsquo;मानिसबाट मानिसमा संक्रमण भएको यकिनका साथ हालसम्म पुष्टि हुन सकेको छैन&rsquo;, डा. लालले भने। नेपालमा बर्डफ्लुको संक्रमण भएका कुखुरा गत वर्षझैं यस वर्ष पनि मारिएका थिए। तर मानिसमा संक्रमण भइ ज्यान गएको थिएन।</p>\r\n\r\n<p>यसअघि बंगलादेश, पाकिस्तानमा बर्डफ्लुको संक्रमणबाट ज्यान गएको थियो। नेपालमा बर्डफ्लु सर्वप्रथम एक दशक अघि झापामा देखापरेको थियो। स्वास्थ्य तथा जनसंख्या मन्त्रालयकी सचिव डा. पुष्पा चौधरीका अनुसार, भाइरसको संक्रमण हुन नदिन निगरानीलाई झन् प्रभावकारी बनाइएको छ।</p>\r\n\r\n<p><strong>जोगिने उपाय</strong></p>\r\n\r\n<ul>\r\n\t<li>व्यक्तिगत सरसफाइमा ध्यान दिने</li>\r\n\t<li>वरिपरिको वातावरण सफा राख्ने</li>\r\n\t<li>बिरामी वा मृत कुखुरा वा चुराचुरुंगीबाट टाढा रहने</li>\r\n\t<li>कुखुराको मासु राम्ररी पकाएर खाने</li>\r\n\t<li>काँचो मासु काट्दा वा पकाउँदा नाक, मुख खुला नराख्ने</li>\r\n\t<li>हातमा पन्जा र मुखमा मास्क लगाएर मासुको काम गर्ने</li>\r\n\t<li>मासु तयार पर्दा भाँडाकुँडा, औजार ,अचनो सफा गर्ने</li>\r\n\t<li>मासु काटिसकेपछि साबुन पानीले हात धुने</li>\r\n\t<li>पन्छि मरेको वा बिरामी देखे जानकारी दिने</li>\r\n\t<li>मृत पन्छी वा तिनीहरूको सुलीबाट टाढा रहने</li>\r\n</ul>",
            "featuredImage": "/uploads/media/bird-flu-nepal_20180608072731.jpg",
            "caption": null,
            "publishOn": "२१ बैशाख २०७६",
            "videoLink": null,
            "isFeatured": false,
            "isBreakingNews": false,
            "isImportantNews": true,
            "categories": [
                {
                    "id": 20,
                    "name": "स्वास्थ्य",
                    "alias": "health"
                }
            ]
        },
        {
            "id": 126381,
            "title": "बर्डफ्लु नेपालमा, र्‍याल परीक्षण जापानमा",
            "slug": "brddphlu-nepaalmaa-ryaal-priikssnn-jaapaanmaa",
            "author": "दिनेश गौतम",
            "province": "",
            "introText": null,
            "newsHighlights": null,
            "status": "DRAFT",
            "content": "<p><strong>काठमाडौं : </strong>बर्डफ्लुको भाइरस (एचफाइभएन) को संक्रमण नेपालमा भए पनि प्रभावित व्यक्तिको घाँटीको र्&zwj;याल परीक्षण गर्न भने जापान पठाउनुपर्ने अवस्था छ।</p>\r\n\r\n<p>स्वास्थ्य सेवा इपिडिमियोलोजी तथा रोग नियन्त्रण महाशाखाका निर्देशक डा. विवेककुमार लालका अनुसार बिरामीको घाँटीको र्&zwj;याल परीक्षण गर्दा भाइरसको यकिन गर्नुपर्ने हुन्छ। कुन प्रकारको भाइरस हो भन्ने यकिन गर्न नेपालमा सम्भव छैन।</p>\r\n\r\n<p>गत चैत १५ गते २१ वर्षीय एक युवकको इन्फ्लुएन्जाको संक्रमण भई ज्यान गएको थियो। उनको घाँटीको र्&zwj;याल परीक्षणका लागि विश्व स्वास्थ्य संगठन (डब्लुएचओ) को जापानस्थित प्रयोगशालामा पठाइएको थियो। त्यसअघि चैत ११ गते राष्ट्रिय जनस्वास्थ्य प्रयोगशाला टेकुमा घाँटीको र्&zwj;यालको परीक्षण गरिएको थियो।</p>\r\n\r\n<p>जनस्वास्थ्य प्रयोगशालाकी निर्देशक डा. रुना झाका अनुसार घाँटीको र्&zwj;यालको परीक्षण गर्दा कुन भाइरस हो भन्ने पत्ता लागेपनि भाइरसको प्रकारबारे थप जानकारीका लागि अन्य मुलुक पठाउनु पर्ने हुन्छ।</p>\r\n\r\n<p>इन्फ्लुएन्जा ए (एचफाइभ एन वन) भाइरसले धेरैजसो पंक्षीहरूमा संक्रमण हुने गर्दछ। कहिलेकाहिँ यो भाइरस पंक्षीहरूबाट मानिसमा समेत संक्रमण भएको पाइएको छ।</p>",
            "featuredImage": "/uploads/media/identify-bird-flu-symptoms-in-chickens_20190502141131.jpg",
            "caption": null,
            "publishOn": "१९ बैशाख २०७६",
            "videoLink": null,
            "isFeatured": false,
            "isBreakingNews": false,
            "isImportantNews": false,
            "categories": [
                {
                    "id": 20,
                    "name": "स्वास्थ्य",
                    "alias": "health"
                }
            ]
        },
        {
            "id": 126373,
            "title": "बर्डफ्लुले २१ वर्षीय युवकको ज्यान गएपछि : जोखिम घटाउन अध्ययन सुरु",
            "slug": "brddphlule-21-vrssiiy-yuvkko-jyaan-gepchi-jokhim-ghttaaun-adhyyn-suru",
            "author": "दिनेश गौतम",
            "province": "",
            "introText": null,
            "newsHighlights": null,
            "status": "DRAFT",
            "content": "<p style=\"text-align:justify\"><strong>काठमाडौं :</strong> मुलुकमा पहिलो पटक बर्डफ्लु अर्थात् इन्फ्लुएन्जा (एच फाइभ एनवन) संक्रमण हुँदा युवकको ज्यान गएपछि सरकारले संक्रमणको जोखिम घटाउन विस्तृत अध्ययन गर्ने रणनीति अपनाएको छ।</p>\r\n\r\n<p style=\"text-align:justify\">ज्वरो र रुघाखोकी लक्ष्णसहित बिरामी भएका २१ वर्षीय युवकको एक महिनाअघि ज्यान गएको थियो। गत चैत १० गते अस्पताल भर्ना भएका ती युवकको नाम, ठेगाना सार्वजनिक गर्न नमिल्ने स्वास्थ्य तथा जनसंख्या मन्त्रालयकी सचिव डा. पुष्पा चौधरीको भनाइ छ। अस्पतालमा उपचारको क्रममा ती युवकको ज्यान गएको थियो।</p>\r\n\r\n<p style=\"text-align:justify\">उनले भनिन, &lsquo;अन्तर्राष्ट्रिय चासो रहेको र यसले चौतर्फी प्रभाव पार्ने भएकाले संक्रमणको जोखिम घटाउने कार्यमा ध्यान दिएका छौं।&rsquo; यस घटना अन्तर्राष्ट्रिय स्वास्थ्य नियम,२००५का प्रावधान अनुसार अन्तर्राष्ट्रिय चासोको जनस्वास्थ्य अवस्था भएको सचिव डा. चौधरीले बताइन।</p>\r\n\r\n<p style=\"text-align:justify\">इन्फ्लुएन्जाबाट ज्यान गएको घटनालाई विश्व स्वास्थ्य संगठन (डब्लूएचओ)को माध्यमबाट विस्तृत विवरण अन्य मुलुकलाई पनि पठाइने मन्त्रालयले जनाएको छ।</p>\r\n\r\n<p style=\"text-align:justify\">कृषि तथा पशुपन्छी विकास मन्त्रालय, विश्व स्वास्थ्य संगठनको पूर्वी एसिया क्षेत्रीय कार्यालयलगायतका निकायसँगको सहकार्यमा इन्फ्लुएन्जाको संक्रमण फैलिन नदिन निगरानीलाई सशक्त बनाइने सचिव डा. चौधरीले जानकारी दिइन्।</p>\r\n\r\n<p style=\"text-align:justify\">&lsquo;जोखिम मूल्यांकन गर्नुका साथै संक्रमणको सम्बन्धमा विस्तृत अध्ययन गरिदैं छ&rsquo;, डा. चौधरीले भनिन। &nbsp;</p>",
            "featuredImage": "/uploads/media/bird-flu-nepal_20180608072731.jpg",
            "caption": null,
            "publishOn": "१९ बैशाख २०७६",
            "videoLink": null,
            "isFeatured": false,
            "isBreakingNews": false,
            "isImportantNews": true,
            "categories": [
                {
                    "id": 20,
                    "name": "स्वास्थ्य",
                    "alias": "health"
                },
                {
                    "id": 34,
                    "name": "समाज",
                    "alias": "social"
                }
            ]
        },
        {
            "id": 126328,
            "title": "नेपालमा पहिलो पटक बर्डफ्लुबाट युवकको मृत्यु",
            "slug": "nepaalmaa-philo-pttk-brddphlubaatt-yuvkko-mrtyu",
            "author": "दिनेश गौतम",
            "province": "बागमती",
            "introText": "फाइल तस्बिर।",
            "newsHighlights": null,
            "status": "DRAFT",
            "content": "<p><strong>&nbsp;काठमाडौं</strong> : नेपालमा पहिलो पटक बर्डफ्लु (एच 5 एन1) बाट मानिसको ज्यान गएको छ।स्वास्थ्य मन्त्रालयले बिहीबार पत्रकार सम्मेलनमा २१ वर्षीय युवकको बर्डफ्लुबाट मृत्यु भएको जानकारी दिएको छ।मानिसमा संक्रमण भएको यो पहिलो घटना हो।</p>\r\n\r\n<p>ज्वोरी र खोकीको लक्षणसहित बिरामी भएका ती युवकको बर्डफ्लु (एच 5&nbsp;एन1) को संकम्रणबाट मृत्यु भएको स्वास्थ्य तथा जनसंख्या मन्त्रालयका सचिव डा. पुष्पा चौधरीले जानकारी दिइन्।</p>\r\n\r\n<p>डा.चौधरीका अनुसार उक्त विरामीको उपचारका क्रममा स्वास प्रश्वासमा समस्या भइ चैत्र १५ गते मृत्यु भएको हो।</p>\r\n\r\n<p>ती&nbsp;युवकको घाँटीको र्&zwj;याल परीक्षण गर्दा नेपालमा भाइरसको प्रकार एकिन गर्न नसकेपछि नमुना परीक्षणका लागि जापान पठाइएको थियो।परीक्षणमा इन्फ्लुन्जा (एच 5&nbsp;एन1) को संक्रमण भएको&nbsp;नतिजा वैशाख १७ गते प्राप्त भएको थियो।</p>\r\n\r\n<p>यो घटनापछि मन्त्रालयले विश्व स्वास्थ्य संगठनलगायत विभिन निकायमा विवरण पठाउँदैछ। एच 5 एन 1&nbsp;को संकम्रमण फैलिन नदिन निगरानीलाई सतर्कता बनाइने र संक्रमणको सम्बन्धमा विस्तृत अध्ययन गरिने स्वास्थ्य सचिव डा. पुष्पा चौधरीले जानकारी दिइन्।</p>\r\n\r\n<p>इपिडिमियोलोजी तथा रोग नियन्त्रण महाशाखाका निर्देशक डा. विवेककुमार लालका अनुसार इन्फ्लुन्जा विरुद्धको &zwnj;औषधि सेवन गरिरहेको बेला ती युवकको स्वास-प्रश्वासमा समस्या भइ मृत्यु भएको हो।<br />\r\n&nbsp;</p>\r\n\r\n<p>&nbsp;</p>",
            "featuredImage": "/uploads/media/bird-flu-nepal_20180608072731.jpg",
            "caption": null,
            "publishOn": "१९ बैशाख २०७६",
            "videoLink": null,
            "isFeatured": false,
            "isBreakingNews": false,
            "isImportantNews": true,
            "categories": [
                {
                    "id": 20,
                    "name": "स्वास्थ्य",
                    "alias": "health"
                }
            ]
        },
        {
            "id": 125524,
            "title": "बर्डफ्लु नियन्त्रण गर्न धौधौ",
            "slug": "brddphlu-niyntrnn-grn-dhaudhau",
            "author": "कृष्ण सारू मगर",
            "province": "बागमती",
            "introText": "फाइल तस्बिर।",
            "newsHighlights": null,
            "status": "DRAFT",
            "content": "<p><strong>हेटौंडा :&nbsp;</strong>हेटौंडामा बर्डफ्लु संक्रमण भएको पाँच सातामा ६६ हजार ५ सय ४६ कुखुरा तथा अन्य पन्छी नष्ट गरिएको छ। तर, अझै रोग नियन्त्रणमा नआएको जिल्ला बर्डफ्लु रोग नियन्त्रण प्राविधिक समितिले जनाएको छ।</p>\r\n\r\n<p>समितिको शुक्रबार बसेको बैठकले कृषि तथा पशुपन्छी विकास मन्त्रालयसँग थप सहयोग माग गरेको छ। भेटेरिनरी अस्पताल तथा पशुसेवा विज्ञ केन्द्र हेटौंडाको जनशक्तिले रोग नियन्त्रण गर्न नसकेको हो। &lsquo;हेटौंडा&ndash;७ स्थित दुई किसानको खोरबाट लिइएको नमुनामा एक दिनअघि मात्र बर्डफ्लु पुष्टि भयो&rsquo;, समिति संयोजक एवं प्रमुख जिल्ला अधिकारी अस्मान तामाङले भने, &lsquo;यो रोग फैलिन नपाओस् भनेर मन्त्रालयसँग थप मद्दत माग गर्ने निर्णय गरेका हौं।&rsquo;</p>\r\n\r\n<p>उनका अनुसार लेयर्स ६५ हजार ७ सय ८३, ब्रोइलर ४ सय १२ र विभिन्न प्रजातिका पन्छी ३ सय ५१ वटा नष्ट गरिएको छ। २५ हजार अण्डा र ४ हजार ४ सय ६३ किलो दाना नष्ट गरिएको उनले बताए।</p>\r\n\r\n<p>हेटौंडा&ndash;६ र ७ नम्बर वडाका किसानले पालेका कुखुरा माघ अन्तिम सातादेखि बिरामी हुँदै मर्न थालेका थिए। किसानले चितवनस्थित पशुसेवा विज्ञ केन्द्रमा रोगी कुखुरा परीक्षण गर्दा बर्डफ्लुको लक्षण देखिएपछि भेटेरिनरी अस्पतालले चासो लिएको थियो। जिल्ला प्रशासन कार्यालय मकवानपुरको पहलमा फागुन १४ गते नमुना संकलन गरी केन्द्रीय पशुपन्छी रोग अन्वेषण प्रयोगशाला त्रिपुरेश्वर पठाइएको थियो। प्रयोगशालाले फागुन २८ मा बर्डफ्लु पुष्टि गर्दै भेटेरिनरी अस्पता हेटौंडामा पत्र पठाएको थियो। त्यसलगत्तै चैत २ देखि संक्रमित कुखुरा नष्ट गर्ने अभियान चलाइएको थियो। सीमित स्रोतसाधन र जनशक्तिका कारण रोग नियन्त्रणमा समस्या परेको केन्द्र प्रमुख डा. चेतनारायण खरेलले बताए।</p>\r\n\r\n<p>केन्द्रले तत्काल नियन्त्रणको उपाय अपनाउनुको साटो रोगी कुखुरा बिक्रीवितरण गर्न व्यवसायीलाई सहयोग गरेका कारण रोग अन्यत्र फैलिएको उपभोक्ताको आरोप छ। &lsquo;माघ अन्तिम सातामै सतर्क हुनुपथ्र्यो&rsquo;, उपभोक्ता हित संरक्षण मञ्च मकवानपुरका अध्यक्ष बाखु खतिवडाले भने, &lsquo;केन्द्रका कर्मचारीको लापरवाहीले गर्दा भयावह अवस्था आएको छ।&rsquo;</p>\r\n\r\n<p>रिपोर्ट ढिला आएको र रोग अन्यत्र फैलिएको विषयमा स्थानीय प्रशासनले अनुसन्धान गरिररहेको छ। &lsquo;पहिलो पटक पठाएको नमुनाको रिपोर्ट आउन दुई साता लाग्ने, अहिलेचाहिँ आजको भोलि आउने कुरामा केही शंका छ&rsquo;, प्रजिअ तामाङले भने, &lsquo;हामीले यस विषयमा पनि छानबिन गरिरेका छौं।&rsquo;</p>\r\n\r\n<p>बर्डफ्लु र अन्य संक्रमणबाट माघयता ३ लाखभन्दा बढी कुखुरा मरेको कुखुरा व्यवसायी संघ मकवानपुरको दाबी छ। &lsquo;कुखुरा पहिल्यै मरिसकेको हुन्छ&rsquo;, संघका अध्यक्ष राजु अधिकारीले भने, &lsquo;बर्डफ्लु भनेर मार्ने बेला केही कुखुरा मात्र बाँकी हुन्छ। किसान मारमा परेका छन्।&rsquo;</p>\r\n\r\n<p>प्राविधिक समितिले सरोकारवालाको सहमतिमा प्रतिगोटा जिउँदो लेयर्स ९ सय, ब्रोइलर ४ सय, दाना प्रतिकिलो ६५ र अण्डा प्रतिगोटा ११ रुपैयाँ क्षतिपूर्ति उपलब्ध गराउन पहल गर्ने निर्णय गरेको छ।<br />\r\n&nbsp;</p>",
            "featuredImage": "/uploads/media/hetauda-birdflue_20190408002205.jpg",
            "caption": null,
            "publishOn": "०७ बैशाख २०७६",
            "videoLink": null,
            "isFeatured": false,
            "isBreakingNews": false,
            "isImportantNews": false,
            "categories": [
                {
                    "id": 34,
                    "name": "समाज",
                    "alias": "social"
                }
            ]
        },
        {
            "id": 124760,
            "title": "बर्डफ्लु नियन्त्रणमा प्रदेशको चासो",
            "slug": "brddphlu-niyntrnnmaa-prdeshko-caaso",
            "author": "कृष्ण सारु मगर",
            "province": "बागमती",
            "introText": "प्रदेशसभा बैठकमा बोल्दै मुख्यमन्त्री डोरमणि पौडेल।",
            "newsHighlights": null,
            "status": "DRAFT",
            "content": "<p><strong>हेटौंडा :&nbsp;</strong>प्रदेश ३ सरकारले बर्डफ्लु नियन्त्रणमा चासो देखाएको छ। मुख्यमन्त्री डोरमणि पौडेलले प्रदेशसभामा सोमबार भने, &lsquo;बर्डफ्लु नियन्त्रण र किसानलाई उचित क्षतिपूर्ति दिलाउन सरकारले पहल गरिरहेको छ।&rsquo; हेटौंडामा बर्डफ्लु पुष्टि हुने बित्तिकै सम्बन्धित निकायलाई नियन्त्रणमा प्रभावकारी ढंगले काम गर्न निर्देशन दिएको जानकारी दिँदै उनले भने, &lsquo;हेटौंडामा बर्डफ्लु नियन्त्रणका लागि काम भइरहेको छ।&rsquo;</p>\r\n\r\n<p>एक अर्काे प्रशंगमा मुख्यमन्त्री पौडेलले प्रदेशका मुख्य सडकहरूको स्तरोन्नतिको काम भइरहेको पनि जानकारी दिए। सुरुङमार्ग देशकै विकासको मेरुदण्ड भएको जनाउँदै उनले प्रदेश सरकारले नै निर्माण गर्ने दाबी गरे।</p>\r\n\r\n<p>&lsquo;हेटौंडा&ndash;कुलेखानी सुरुङ मार्ग निर्माण अनुमति संघीय सरकारले एक निजी कम्पनीलाई दिएको छ। अनुमतिको समय बाँकी नै रहेकाले हामीले काम गर्न सकेका छैनौं&rsquo;, उनले भने, &lsquo;अर्को वर्षबाट हामी काम गर्छौ।&rsquo;</p>\r\n\r\n<p>पौडेलले बारा&ndash;पर्सामा आएको हावाहुरी प्रभावितलाई प्रदेश सरकारले १ करोड सहयोग गर्ने निर्णय गरिसकेको पनि जानकारी दिए।</p>\r\n\r\n<p><strong>तीन नयाँ विधेयक पेश</strong></p>\r\n\r\n<p>प्रदेशसभाको सोमबारको बैठकमा तीनवटा नयाँ&nbsp;विधेयक पेश भएका छन्। बैठकमा आन्तरिक मामिला तथा कानुनमन्त्री शालिकराम जम्मकट्टेलले पेश गरेका केही सार्वजनिक लिखत प्रमाणिकरण ऐन पारित भएको छ।</p>\r\n\r\n<p>प्रदेशसभा सदस्य सीता लामाले पेश गरेको संशोधन प्रस्ताव फिर्ता लिएपछि सर्वसम्मतले उक्त ऐन प्रदेशसभाबाट पारित भएको हो। बैठकमा प्रदेशका भूमि व्यवस्था, कृषि तथा सहकारीमन्त्री दावा दोर्जे लामाले प्रदेश बीऊ बिजन सम्बन्धमा व्यवस्था गर्न बनेको विधेयक र प्रदेश कृषि व्यवसाय प्रवद्र्धन सम्बन्धमा व्यवस्था गर्न बनेको विधयेक २०७५, पेश गरेका छन्।</p>\r\n\r\n<p><img alt=\"\" src=\"http://bg.annapurnapost.com/uploads/media/prades3_20190409062412.jpg\" title=\"\" type=\"image/jpeg\" /></p>\r\n\r\n<p>उद्योग, पर्यटन, वन तथा वातावरणमन्त्री अरुण नेपालले प्रादेशिक व्यापार तथा व्यवसायसम्बन्धी विधेयक पेश गरे। कर तथा गैर कर राजश्व सम्बन्धमा व्यवस्था गर्न बनेको विधेयक संशोधन परेपछि अर्थ तथा विकास समितिमा दफावार छलफलका लागि पठाइएको छ।</p>\r\n\r\n<p>यस्तै प्रदेश सभाका पदाधिकारीको सेवा, सुविधासम्बन्धी व्यवस्था गर्न बनेको विधयेक र सूचनाको हकसम्बन्धी विधेयकमा संशोधन परेपछि दफावार छलफलका लागि प्रदेश मामिला समितिमा पठाइएको छ । सामाजिक विकास मन्त्रालयले पेश गरेको प्रदेश बालबालिकासम्बन्धी व्यवस्था गर्न बनेको विधेयक पनि दफावार छलफलका स्वास्थ्य तथा कृषि समितिमा पठाइएको छ।</p>",
            "featuredImage": "/uploads/media/province-3_20190409062412.jpg",
            "caption": null,
            "publishOn": "२६ चैत २०७५",
            "videoLink": null,
            "isFeatured": false,
            "isBreakingNews": false,
            "isImportantNews": false,
            "categories": [
                {
                    "id": 32,
                    "name": "राजनीति",
                    "alias": "politics"
                }
            ]
        },
        {
            "id": 124669,
            "title": "सीमाबाट भित्रिन्छ बर्डफ्लु",
            "slug": "siimaabaatt-bhitrinch-brddphlu",
            "author": "कृष्ण सारु मगर",
            "province": "",
            "introText": "हेटौंडामा बर्डफ्लु संक्रमित कुखुरा गर्न खटिएका प्राविधिक।",
            "newsHighlights": null,
            "status": "DRAFT",
            "content": "<p><strong>हेटौंडा</strong>&nbsp;: भारतबाट ल्याइएका कुखुराबाट बर्डफ्लु भित्रिएपछि २०६३ सालदेखि नेपाल सरकारले भारतबाट पन्छीजन्य पदार्थ ल्याउन पूर्ण रोक लगायो। तर देशभित्र उत्पादित चल्लाभन्दा सस्तो पर्ने भएकाले लुकाइछपाइ ब्रोइलर कुखुरा ल्याउने क्रम रोकिएन।</p>\r\n\r\n<p>चालू आर्थिक वर्षमा प्रतिबन्ध लगाएको पन्छीजन्य पदार्थको जरिवानाबाट ४ लाख ६५ हजार रुपैयाँ राजस्व संकलन गरिएको पशु क्वारेन्टाइन कार्यालय वीरगन्ज प्रमुख हरेराम यादवले जानकारी दिए। कार्यालयले बारा, पर्सा र रौतहटका चार नाकामा क्वारेन्टाइन चेकपोस्टमार्फत भारतबाट आउने पशुपन्छीको क्वारेन्टाइन जाँच्दै आएको छ।</p>\r\n\r\n<p>नाकामा कडाइ गरे पनि प्रत्येक वर्ष देशका विभिन्न स्थानमा बर्डफ्लु देखिने गरेको छ। &lsquo;यसबारे सरकारले पुश चिकित्सकमार्फत बृहत् अध्ययन गर्नुपर्छ&rsquo;, भेटेरिनरी अस्पताल तथा पशुसेवा विज्ञ केन्द्र हेटौंडाका प्रमुख चेतनारायण खरेलले भने, &lsquo;के कारणले प्रत्येक वर्ष बर्डफ्लु देखिन्छ, यसै भन्न सकिन्न।&rsquo;</p>\r\n\r\n<p><strong>आएन नियन्त्रणमा</strong></p>\r\n\r\n<p>हेटौंडामा बर्डफ्लु देखिएको दुई महिना बित्न लाग्यो। तर यो नियन्त्रणमा आएको छैन। नियन्त्रणमा आउन केही समय लाग्ने जिल्ला प्रशासन कार्यालय मकवानपुरले जानकारी दिएको छ। फागुन पहिलो साताबाट हेटौंडा ६ र ७ नम्बर वडाका किसानले पालेका कुखुरा मर्न थालेपछि भेटेरिनरी अस्पताल तथा पशुसेवा विज्ञ केन्द्र हेटौंडाका प्राविधिकले परीक्षण गर्दा गम्भीर प्रकृतिको संक्रमण देखिएको थियो। फागुन १४ गते जिल्ला प्रशासन कार्यालय मकवानपुरको पहलमा नमुना संकलन गरी परीक्षणका लागि केन्द्रीय पशुपन्छी रोग अन्वेषण प्रयोगशाला त्रिपुरेश्वर पठाइएको थियो। फागुन २८ गते मात्र प्रयोगशालाले बर्डफ्लु पुष्टि गर्दै पठाएको पत्र भेटेरिनरी अस्पताल तथा पशुसेवा विज्ञ केन्द्रले फागुन ३० गते सार्वजनिक गरिका थिए। बर्डफ्लु पुष्टि भएपछि जिल्ला प्रशासन कार्यालयले प्रभावित क्षेत्रको चार किल्ला तोकेर कुखुरा बिक्रीबितरणमा रोक लगाई रोगी कुखुरा नष्ट गर्ने अभियान थालेको थियो।</p>\r\n\r\n<p><strong>प्रशासनले थाल्यो अनुसन्धान</strong></p>\r\n\r\n<p>किसालने पालेका कुखुरामा बर्डफ्लु भएको तथ्य लुकाउँदा अन्यत्र पनि फैलिएको आशंका गर्दै जिल्ला प्रशासन कार्यालय मकवानपुरले अनुसन्धान थालेको छ। चैत ३ गते गते आधा दर्जन खोरमा पालिएका कुखुराको नमुना पठाउँदा चैत ५ गते नै बर्डफ्लु पुष्टि भएपछि दुई सातासम्म प्रतिवेदन लुकाएको आशंकमा प्रशासनले छानबिन थालेको हो।</p>\r\n\r\n<p>त्यसयता एक दर्जनभन्दा बढी किसानले पालेका कुखुराको नुमना पठाउँदा प्रयोगशालाले बर्डफ्लु पुष्टि गर्दै प्रतिवेदन दिएको मकवानपुरका प्रमुख जिल्ला अधिकारी अस्मान तामाङले बताए। &lsquo;प्रयोगशालाबाट रिपोर्ट ढिला आउँदा बर्डफ्लु प्रभावित क्षेत्रका बिक्री गर्न योग्य कुखुरा देशका विभिन्न ठाउँमा पुगे&rsquo;, तामाङले भने, &lsquo;त्यसपछि काठमाडांै, भक्तपुर, चितवनलगायत ठाउँमा पनि बर्डफ्लु देखिन थालेको हो।&rsquo;</p>\r\n\r\n<p>भेटेरिनरी अस्पताल तथा पशुसेवा विज्ञ केन्द्र हेटौंडासँग रिपोर्ट ढिला आउनेबारे जानकारी लिन पत्र काटिएको र जवाफ आइनसकेको उनले बताए। &lsquo;प्रयोगशाला र हेटौंडा केन्द्रका कर्मचारीको लापरबाहीले समयमा नै बर्डफ्लु रोग नियन्त्रणमा लिन सकिएन&rsquo;, उनले भने, &lsquo;यो किन र कसरी भयो, कर्मचारीको भूमिकाबारे छानबिन भइरहेको छ।&rsquo;</p>\r\n\r\n<p>हेटौंडाको ६, ७ र १६ नम्बर वडाका केही किसानले पालेका कुखुराको नमुना परीक्षणको काम भइरहेको तामाङले बताए। &lsquo;अझै बर्डफ्लु पूर्ण नियन्त्रणमा आएको छैन&rsquo;, उनले भने, &lsquo;हालसम्म नष्ट गरिएको कुखुराको संख्या करिब ५६ हजार छ।&rsquo;</p>\r\n\r\n<p>धमाधम कुखुरा मर्न थालेपछि कुखुरा व्यवसायी संघ मकवानपुरले रानीखेत रोगका कारण कुखुरा मरेको दाबी गर्दै बजारमा कुखुरा बिक्रीवितरण गरेको थियो। &lsquo;बर्डफ्लु मरेको कुखुराको बिमा कम्पनीबाट पैसा नआउने भएपछि कुखुरा व्यापारीहरूले रानीखेत रोग देखाएर देशभर रोगी कुखुरा बिक्रीवितरण गर्ने काम भएको हो&rsquo;, उपभोक्ता हित संरक्षण मञ्च मकवानपुरका अध्यक्ष वासु अधिकारीले भने, &lsquo;कुखुरा व्यवसायीसँगको मिलेमतोमा पशुसेवाका कर्मचारीले रोगी कुखुरा बिक्रीवितरण गर्ने काम गरेको छ, यसबारे कडा छानबिन गर्न हामीले माग गरेका छौं।&rsquo; रोगी कुखुरा बिक्रीवितरण गरिँदा देशका अन्य क्षेत्रमा पनि बर्डफ्लु सरेको उनको दाबी छ।</p>\r\n\r\n<p><strong>किसानलाई क्षतिपूर्ति दिन पहल</strong></p>\r\n\r\n<p>कुखुरा व्यवसायी संघ मकवानपुरका अध्यक्ष सुनिल अधिकारीले बर्डफ्लु पूर्ण नियन्त्रणमा आइनसकेको बताए। &lsquo;५&divide;१० प्रतिशत बाँकी छ, हामी क्षतिपूर्तिका लागि पहल गरिरहेका छौं&rsquo;, उनले भने, &lsquo;ढिला रिपोर्ट आउनु र अन्यत्र पनि बर्डफ्लु देखिनु हाम्रो गल्ती होइन।&rsquo; किसालाई क्षतिपूर्ती दिलाउन संघले पहल गरिरहेको उनले बताए। जिल्ला बर्डफ्लु रोग नियन्त्रण प्राविधिक समितिले सरोकारवाला पक्षको सहमतिमा प्रतिगोटा जिउँदो लेयर्स ९ सय रुपैयाँ, ब्रोइलर चार सय रुपैयाँ, दाना प्रतिकेजी ६५ रुपैयाँ र अन्डा प्रतिगोटा ११ रुपैयाँ क्षतिपूर्ति उपलब्ध गराउने निर्णय गरेको छ।</p>\r\n\r\n<p><span style=\"color:#B22222\"><strong>लेयर्स पनि संक्रमित</strong></span></p>\r\n\r\n<p>अन्डा पार्ने (लेयर्स) कखुरामा पनि बर्डफ्लु भेटिएको छ। यसअघि नेपालमा ब्रोइलर र स्थानीय जातका कुखुरामा मात्रै बर्डफ्लु देखिएको थियो। इतिहासमै पहिलो पटक लेयर्स कुखुरामा पनि बर्डफ्लुको संक्रमण भेटिएको पशुसेवा विभागका महानिर्देशक डा. विमल निर्मलले बताए। सरकारले सूक्ष्म रूपमा यसको निगरानी र अध्ययन गरिरहेको उनको भनाइ छ।</p>\r\n\r\n<p>हेटौंडा, काठमाडौंसँगै ललितपुर, भक्तपुर, कास्की, मोरङ र सुनसरीमा बर्डफ्लुको संक्रमण भेटिएको छ। बर्डफ्लु पुष्टि भएपछि विभागले चैत २ गते प्रभावित क्षेत्रमा सर्भिलेन्सको कामलाई निरन्तरता दिएको छ। यो सर्भिलेन्स अझै करिब तीन सातासम्म कायम रहने डा. निर्मलले बताए। बर्डफ्लुको संक्रमण कुन स्रोतबाट फैलिएको हो भन्ने विषयमा गहन अध्ययन भइरहेको विभागको दाबी छ। खुला सीमाका कारण भारतीय क्षेत्रबाट अवैध रूपमा आउने कुखुरा, चल्ला, अन्डा र दानाका साथै उडन्ते चरा आउनेजाने गरेका कारण बर्डफ्लुका जीवाणु कुनै न कुनै स्रोतबाट भित्रिएको हुन सक्ने विभागको ठम्याइ छ।</p>\r\n\r\n<p>&lsquo;भारतबाट वैध रूपमा कुखुरा, चल्ला र अन्डा आउँदैन&rsquo;, निर्मलले भने, &lsquo;जेजति आइरहेका छन्, ती सबै अवैध रूपमा ल्याइन्छ।&rsquo; फेला परेको अवस्थामा तत्कालै सुरक्षाकर्मीले खाल्डो खनेर पुर्दै आएका छन्।</p>\r\n\r\n<p>साइकल, मोटरसाइकल तथा जिपमा हालेर सीमाक्षेत्रका इलाकामा अवैध रूपमा ल्याइने कुखुरा, चल्ला र अन्डाका माध्यमबाट पनि बर्डफ्लुका जीवाणु आउन सक्ने नेपाल पोल्ट्री व्यवसायी महासंघका महासचिव दिनेशराज मि श्रले बताए।</p>\r\n\r\n<p>संक्रमण पुष्टि भएपछि सरकारले १२ करोडभन्दा बढी मूल्यका एक लाख दुई हजार पाँच सय ८० गोटा कुखुरा, चल्ला र हाँस नष्ट गरेको छ। यसबाहेक यी सात स्थानमा ३७ हजार ९ सय २६ अन्डा पनि नष्ट गरिएको छ। कुखुरा फार्म र हाँस फार्ममा रहेका दानासमेत नष्ट गरिएको विभागले जानकारी दिएको छ।</p>\r\n\r\n<p>बर्डफ्लुको संक्रमण फैलिन नदिन विभागले काठमाडौंका तारकेश्वर र टोखा नगरपालिकाका किसानका फार्मबाट स्थानीय जातका तीन सय २५, ब्रोइलर जातका ३ हजार ४ सय ५९ गोटा, लेयर्स जातका (६ सातामाथिका) २६ हजार ६ सय ९४ र ६ साता कम उमेरका नौ सय ५०, ब्रोइलर प्यारेन्ट जातका ७ हजार ५ सय ४ गोटा कुखुरा नष्ट गरेको छ। यस्तै १० हजार दुई सय १५ अन्डा र ११ हजार दुई सय किलो दाना नष्ट गरेको छ।</p>\r\n\r\n<p>ललितपुरको गोदावरी नगरपालिकामा १ हजार ८ सय ९० गोटा लेयर्स कुखुरा र १ हजार किलो दाना नष्ट गरिएको छ। भक्तपुरको सूर्यविनायक नगरपालिकामा २ हजार ९ सय ८५ गोटा लेयर्स, २ हजार १ सय अन्डा र १ सय ५० किलो दाना नष्ट गरिएको छ। त्यस्तै हेटांैडा उपमहानगरपालिका&ndash;७, ८ र १७ मा ५५ हजार १ सय ७४ गोटा लेयर्स कुखुरा, ४ सय १२ ब्रोइलर, ३ सय ५१ स्थानीय कुखुरा, १३ हजार ५ सय ५६ गोटा अन्डा र २ हजार ५ सय २३ दाना नष्ट गरिएको छ। कास्कीको मादी गाउँपालिका&ndash;१ को याङजाकोटामा स्थानीय जातका ७७ कुखुरा, ८५ वटा अन्डा र ३५ किलो दाना नष्ट गरिएको छ।</p>\r\n\r\n<p>यसैगरी मोरङको सुन्दरहरैंचा नगरपालिका&ndash;११ मा १ हजार ८ सय ३२ लेयर्स जातका कुखुरा, ७८ वटा स्थानीय कुखुरा, २९ चल्ला, १० हजार २ सय ९० अन्डा र १ हजार ५ सय किलो दाना नष्ट गरिएको विभागले जानकारी दिएको छ। सुनसरीको इटहरी उपमहानगरपालिका&ndash;१८ मा ८ सय ४७ हाँस, १ हजार ६ सय ८० अन्डा र ३ सय किलो दाना नष्ट गरिएको छ।</p>\r\n\r\n<p>यसबाहेक बर्डफ्लु प्रभावित क्षेत्रमा विचरण गरेका र विभिन्न माध्यमबाट बर्डफ्लुको सबटाइप एचफाइभ एनवन जीवाणुको संक्रमण हुँदा लैनचौरस्थित ब्रिटिस दूतावास, राहदानी विभाग तथा नारायणहिटी दरबार वरिपरिमा तीन सय ५० को संख्यामा कागसमेत मरेका छन्। बर्डफ्लुको संक्रमणबाट करिब ६ वर्षअघि राष्ट्रिय सभागृह वरिपरि काग मारिएका थिए।</p>\r\n\r\n<p>विभागले बर्डफ्लुका कारण क्षति बेहोरेका किसानलाई क्षतिपूर्ति उपलब्ध गराउन कृषि तथा पशुपन्छी विकास मन्त्रालयसँग आठ करोड रुपैयाँ मागेको छ। सरकारले किसानलाई बजार मूल्यको ७५ प्रतिशत मूल्य क्षतिपूर्तिबापत उपलब्ध गराउने नीति बनाएको छ। बर्डफ्लुको संक्रमणबाट किसानले पालेका कुखुरा र हाँसको नोक्सानी हुन नदिन स्थानीय तहको पशुसेवा शाखाका कर्मचारी, पशु चिकित्सक र प्राविधिक टोलीलाई नियमित सर्भिलेन्सका लागि परिचालन गरिएको कृषि तथा पशुपन्छी विकास मन्त्रालयका सहप्रवक्ता डा. प्रदीपचन्द्र भट्टराईले जानकारी दिए।</p>\r\n\r\n<p>बर्डफ्लुको संक्रमण मासु उपभोग गर्नुभन्दा कुखुराको सम्पर्कमा रहने, मासु काट्ने, किनेर ल्याउने व्यक्तिमा रोग सर्ने सम्भावना हुन्छ। &lsquo;तर नेपालमा बर्डफ्लुबाट मानवीय क्षति भएको अहिलेसम्म फेला परेको छैन&rsquo;, खतिवडाले भने।</p>\r\n\r\n<p>जाडोयाममा मात्रै देखा पर्ने बर्डफ्लुको संक्रमण पछिल्लो केही वर्षयता गर्मीमा समेत फेला पर्न थालेको छ। कुखुरा, संक्रमित सुली, उपकरण, पानी, दानालगायतसँगको प्रत्यक्ष तथा अप्रत्यक्ष सम्पर्कबाट पन्छीहरूबीच बर्डफ्लुका जीवाणु सर्ने सम्भावना हुन्छ। यस्तै बसाइँ सरेर आउने जंगली चरा तथा जीवित पन्छी तथा पन्छीजन्य सामग्रीको अवैध कारोबारबाट समेत यो रोग सर्छ।</p>\r\n\r\n<p><strong>ललितपुर सर्&zwj;यो संक्रमण</strong></p>\r\n\r\n<p>करिब दुई साताअघि ललितपुरको ठेंचोको एक कुखुरा फार्ममा बर्डफ्लुको संक्रमण देखियो। तर ती कुखुरा त्यहाँ उत्पादन भएका थिएनन्। काठमाडौंको तारकेश्वर नगरपालिकाको फार्मबाट ल्याइएका थिए। त्यसपछि ती कुखुरा तत्काल नष्ट गरिएको काठमाडौं, ललितपुर, भक्तपुर हेर्ने भेटेनरी अस्पताल तथा पशुसेवा विज्ञ केन्द्रका प्रमुख डा. नारायणबहादुर श्रेष्ठले बताए। &lsquo;बर्डफ्लु काठमाडौंबाट ललितपुर छिरेको हो&rsquo;, उनले भने, &lsquo;त्यसपछि भने ललितपुरका अन्य स्थानमा संक्रमण देखिएको छैन।&rsquo;</p>\r\n\r\n<hr />\r\n<p><span style=\"color:#B22222\"><strong>सजगता अपनाउनुस् :&nbsp;चिकित्सक&nbsp;</strong></span></p>\r\n\r\n<p>चिकित्सकले किसान, मासु वितरक उपभोक्तालाई बर्डफ्लुबाट जोगिन आग्रह गरेका छन्। कुखुराको मासु सेवन गर्नेभन्दा पोल्ट्री फार्ममा कार्यरत किसान बढी चनाखो हुनुपर्ने स्वास्थ्य सेवा विभाग, इपिडिमियोलोजी तथा रोग नियन्त्रण महाशाखा प्रमुख डा. विवेक लालले बताए।</p>\r\n\r\n<p>&lsquo;कुखुराका प्वाँख, सिँगान, र्याल, सुली, दाना, अन्डा, क्रेट र दाना राखेको बोरामा पनि भाइरस हुन सक्छ&rsquo;, उनले भने, &lsquo;कुखुराको स्याहार गर्ने र मासु बिक्रेता यसको बढी जोखिममा छन्।&rsquo; त्यसैले किसान र कामदारले सुरक्षाका उपाय अपनाउनुपर्ने उनको भनाइ छ।</p>\r\n\r\n<p>किसान एवं मासु बिक्रेताले टोपी, मास्क, पन्जा, बुट लगाउन शुक्रराज ट्रपिकल तथा सरुवा रोग अस्पतालका निर्देशक डा. वासुदेव पाण्डेले सुझाए। भाइरस सरेपछि रुघाखोकी लाग्ने, छाती दुख्ने, निमोनिया हुनेलगायत लक्षण देखिन्छन्। विश्व स्वास्थ्य संगठन (डब्ल्यूएचओ)का अनुसार व्यक्तिमा बर्डफ्लुको भाइरस संक्रमण भए मृत्युदरको जोखिम ६० प्रतिशत हुन्छ।[related_news]</p>",
            "featuredImage": "/uploads/media/hetauda-birdflue_20190408002205.jpg",
            "caption": null,
            "publishOn": "२५ चैत २०७५",
            "videoLink": null,
            "isFeatured": false,
            "isBreakingNews": false,
            "isImportantNews": true,
            "categories": [
                {
                    "id": 34,
                    "name": "समाज",
                    "alias": "social"
                }
            ]
        },
        {
            "id": 124642,
            "title": "रिपोर्ट लुकाउँदा देशभर फैलियो बर्डफ्लु",
            "slug": "riportt-lukaaundaa-deshbhr-phailiyo-brddphlu",
            "author": "कृष्ण सारु मगर",
            "province": "बागमती",
            "introText": "हेटौंडा- ७ स्थित एक किसानको खोरमा मरेका कुखुरा। तस्बिर : कृष्ण सारु मगर",
            "newsHighlights": null,
            "status": "DRAFT",
            "content": "<p><strong>हेटौंडा</strong> : हेटौंडाका किसालने पालेको कुखुरामा बर्डफ्लु भएको तथ्य लुकाउँदा अन्यत्र पनि बर्डफ्लु फैलिएको आशंका गरिएको छ।&nbsp;गत फागुन पहिलो साताबाट हेटौंडा ६ र ७ नम्बर वडाका किसानले पालेको कुखुरा मर्न थालेपछि भेटेरिनरी अस्पताल तथा पशुसेवा विज्ञ केन्द्र हेटौंडाका प्राविधिकले परीक्षण गर्दा गम्भीर प्रकृतिको संक्रमण देखिएको थियो।&nbsp;</p>\r\n\r\n<p>लगत्तै जिल्ला प्रशासन कार्यालय मकवानपुरको पहलमा नमूना संकलन गरी परीक्षणका लागि केन्द्रीय पशुपंक्षी रोग अन्वेषण प्रयोगशाला त्रिपुरेश्वर पठाइएको थियो।&nbsp;फागुन २८ गते मात्र प्रयोगशालाले बर्डफ्लु पुष्टि गर्दै पठाएको पत्र भेटेरिनरी अस्पताल तथा पशुसेवा विज्ञ केन्द्रले फागुन ३० गते सार्वजनिक गर्&zwj;यो।</p>\r\n\r\n<p>लगत्तै जिल्ला प्रशासन कार्यालयले प्रभावित क्षेत्रको चार किल्ला तोकेर कुखुरा बिक्री वितरणमा रोक लगाई रोगी कुखुरा नष्ट गर्ने अभियान चलाएको थियो। चैत्र तीन गते आधा दजर्न खोरमा पालिएका कुखुराको नमुना पठाउँदा चैत्र पाँच गते नै बर्डफ्लु पुष्टि भएपछि दुई सातासम्म प्रतिवेदन लुकाएको भन्दै जिल्ला प्रशासन कार्यालयले सोधिखोजी सुरु गरेको हो।&nbsp;</p>\r\n\r\n<p>त्यसयता हालसम्म एक दर्जन बढी किसानले पालेको कुखुराको नमूना पठाउँदा प्रयोगशालाले बर्डफ्लु पुष्टि गर्दै प्रतिवेदन दिएको मकवानपुरका प्रमुख जिल्ला अधिकारी अस्मान तामाङले बताए।&#39;प्रयोगशालाबाट रिपोर्ट ढिला आउँदा बर्डफ्लु प्रभावित क्षेत्रका बिक्री गर्न योग्य कुखुरा विभिन्न ठाउँमा पुगे, तामाङले भने, &#39;त्यसपछि काठमाडौं, भक्तपुर, चितवनलगायतका ठाउँमा पनि बर्डफ्लु देखिन थाल्यो।&#39;</p>\r\n\r\n<p>भेटेरिनरी अस्पताल तथा पशुसेवा विज्ञ केन्द्र हेटौंडासँग रिपोर्ट ढिला आउनबारे जानकारी लिन पत्र काटिएको र जवाफ आइनसकेको उनले बताए। &#39;प्रयोगशाला र हेटौंडा केन्द्रका कर्मचारीको बदमासीले समयमा नै बर्डफ्लु रोग नियन्त्रणमा लिन सकिएन, उनले भने, &#39;यो किन र कसरी भयो,कर्मचारीको भूमिकाको बारेमा छानबिन भइरहेको छ।&#39;</p>\r\n\r\n<p>हेटौंडाको ६, ७ र १६ नम्बर वडाका केही किसानले पालेको कुखुराको नमुना परीक्षणको काम भइरहेको तामाङले बताए । &#39;अझै बर्डफ्लु पूर्ण नियन्त्रणमा आएको छैन,उनले भने, &#39;हालसम्म आफै मरेको र नष्ट गरिएको कुखुराको करिब ५६ हजार रहेको छ।&#39;</p>\r\n\r\n<p>धमाधम कुखुरा मर्न थालेपछि कुखुरा व्यवसायी संघ मकवानपुरले रानीखेत रोगका कारण कुखुरा मरेको दाबी गर्दै बजारमा कुखुरा बिक्री वितरण गरेको थियो। &#39;बर्डफ्लुल मरेको कुखुराको बिमा कम्पनीबाट पैसा नआउने भएपछि कुखुरा व्यापारीले &nbsp;रोग लुकाएर देशभर रोगी कुखुरा बिक्री वितरण गर्ने काम भएको छ, उपभोक्ता हित संरक्षण मञ्च मकवानपुरका अध्यक्ष बासु अधिकारीले भने, &#39;कुखुरा व्यवसायीसँगको मिलेमतोमा पशु सेवाका कर्मचारीले रोगी कुखुरा बिक्री वितरण गर्ने काम गरेको छ, यसबारे कडा छानबिन गर्न हामीले माग गरेका छौं।&#39; रोगी कुखुरा बिक्री वितरण गरिँदा देशका अन्य क्षेत्रमा पनि बर्डफ्लु सरेको उनको दाबी छ।&nbsp;</p>\r\n\r\n<p>कुखुरा व्यवसायी संघ मकवानपुरका अध्यक्ष सुनिल अधिकारीले बर्डफ्लु पूर्ण नियन्त्रणमा आइनसकेको बताए। &#39;पाँच&divide;दश प्रतिशत बाँकी छ, हामी क्षतिपूर्तिका लागि पहल गरिरहेका छौं, उनले भने, &#39;ढिला रिपोर्ट आउनु र अन्यत्र पनि बर्डफ्लु देखिनु हाम्रो गल्ती होइन।&#39;<br />\r\n&nbsp;<br />\r\n&nbsp;भेटेरिनरी अस्पताल तथा पशुसेवा विज्ञ केन्द्र हेटौंडाका प्रमुख डाक्टर चेतनारायण खरेलले पशु चिकित्सकले चेकजाँच गरेपछि मात्र कुखुरा जिल्ला बाहिर बिक्री वितरण हुने भएकाले हालसम्म रोगी कुखुरा जिल्ला बाहिर नगएको दाबी गरे।&#39;रोगी कुखुरा जिल्ला बाहिर गएको छैन, हामी बर्डफ्लुलाई पूर्ण नियन्त्रणमा ल्याउने गरी काम गरिरहेका छौं,&#39;उनले भने। &nbsp;</p>",
            "featuredImage": "/uploads/media/bird-flue-nepal_20190407094932.jpg",
            "caption": null,
            "publishOn": "२४ चैत २०७५",
            "videoLink": null,
            "isFeatured": false,
            "isBreakingNews": false,
            "isImportantNews": true,
            "categories": [
                {
                    "id": 34,
                    "name": "समाज",
                    "alias": "social"
                }
            ]
        },
        {
            "id": 123109,
            "title": "हेटौंडामा बर्डफ्लु लागेका ४१ हजार कुखुरा नष्ट",
            "slug": "hettaunddaamaa-brddphlu-laagekaa-41-hjaar-kukhuraa-nsstt",
            "author": "कृष्ण सारु मगर",
            "province": "बागमती",
            "introText": "हेटौंडा ७ मा कुकुरा नष्ट गर्दै प्राविधिकहरु।",
            "newsHighlights": null,
            "status": "DRAFT",
            "content": "<p style=\"text-align: justify;\"><strong>हेटौंडा </strong>: हेटौंडा उपहानगरपालिका वडा नम्बर ६ र ७ मा बर्डफ्लु भेटिएको कुखुराको खोर वरिपरि पालिएका ४१ हजार एकसय २५ कुखुरा नष्ट गरिएको छ। काठमाडौँबाट आएको पशु चिकित्सक तथा प्राविधिक र भेटेरिनरी अस्पताल तथा पशुसेवा विज्ञ केन्द्र हेटौंडा प्राविधिहरुले तीन दिन लगाएर खुकुरा खाल्डोमा पुरी नष्ट गरेको प्रमुख जिल्ला अधिकारी अस्मान तामाङले बताए। सोमबार बिहान चार बजे खुकुरा नष्ट गरी सकिएको उनले जानकारी दिए।&nbsp;</p>\r\n\r\n<p style=\"text-align: justify;\">प्रमुख जिल्ला अधिकारी तामाङका अनुसार कुखुरासँगै छ हजार आठसय ९० अण्डा, दुईसय ७८ केजी दाना नष्ट गरिएको छ। ६ र ७ नम्बर वडाका २५ वटा कुखुरा फर्मको कुखुरा र अण्डा नष्ट गरिएको हो। तीमध्ये १२ वटा फर्मको कुखुरा नष्ट गर्नुका साथै नमुना परीक्षणको लागि काठमाडौंस्थित परीक्षण केन्द्रमा पठाइएको प्रमुख जिल्ला अधिकारी तामाङले बताए।&nbsp;</p>\r\n\r\n<p style=\"text-align: justify;\">उक्त नमुनाको रिपोर्ट आएपछि बर्डफ्लुको देखिएमा त्यस वरिपरिको समेत खुकुरा नष्ट गर्ने र नदेखिएमा कुखुरा बिक्री वितरण खुल्ला गर्ने उनले जानकारी दिए। बर्डफ्लु देखा परेपछि बर्डफ्लु रोग नियन्त्रण प्राविधिक समितिको बैठकको निर्णय अनुसार शनिबार बिहानबाट कुखुरा नष्ट गर्ने अभियान थालिएको थियो।&nbsp;</p>\r\n\r\n<p style=\"text-align: justify;\">भेटेरिनरी अस्पताल तथा पशुसेवा विज्ञ केन्द्र हेटौंडाका प्रमुख चिकित्सक डा. चेतनारायण खरेलका अनुसार कुखुरा नष्ट गर्न डाक्टरसहित एक दर्जन प्राविधिक कर्मचारी खटिएका थिए। जिल्ला स्थित क्षतिपूर्ति निर्धारण समितिका अध्यक्ष एवम् मकवानपुरका प्रमुख जिल्ला अधिकारी तामाङको अध्यक्षतामा बसेको सर्वपक्षीय बैठकले बर्डफ्लु प्रभावित क्षेत्रमा नष्ट गरिएको कुखुरा, अण्डा र दानाको क्षतिपूर्ति दिने निर्णय गरेको छ। निर्णय अनुसार प्रति कुखुरा लेयर्स नौ सय रुपैयाँ, बोईलर चार सय रुपैयाँ, दाना प्रति केजी ६५ रुपैयाँ र अण्डा प्रतिगोटा ११ रुपियाँ क्षतिपूर्ति उपलब्ध गराउन जिल्ला बर्डफ्लु रोग नियन्त्रण प्राविधिक समितिलाई सिफारिस गर्ने निर्णय गरेको छ।</p>\r\n\r\n<p style=\"text-align: justify;\">उक्त क्षेत्रमा मात्र ५० किसानले सात करोडको लागतमा करिव एक लाख कुखुरा पालन गरेको मकवानपुर कुखुरा व्यवसायी संघले जनाएको छ। हेटौंडा ७ नागस्वतीका कुलप्रसाद चौलागाईंको कमर्शियल लेयर्स फर्ममा तीन साता अघि मरेको लेयर्स कुखुराको नमुना परीक्षणबाट बर्डफ्लु फेला परेपछि रोग नियन्त्रण गर्न प्रशासनले चौहदी तोकी कुखुरा, अण्डा र सुली अन्यत्र निकासीमा रोक लगाएको थियो।</p>\r\n\r\n<p style=\"text-align: justify;\">चौलागाईंको कुखुरा फर्मको पूर्वमा वडा नम्बर ६ र ७ को सीमाना, पश्चिममा वनदेवी मन्दिर जाने बाटोको पूर्वी सीमाना, उत्तरमा बनदेवी दुग्ध उत्पादक सहकारी संस्थाको भवनको सीमानाको बाटो र दक्षिणमा अग्राठे मन्दिरको उत्तरी सीमाना भित्रको कुखुरा, दाना, अण्डा र सुली अन्यत्र निकासी गर्न प्रशासनले निषेध गरेको छ।</p>",
            "featuredImage": "/uploads/media/Bird-Flu_20190318123421.jpg",
            "caption": null,
            "publishOn": "०४ चैत २०७५",
            "videoLink": null,
            "isFeatured": false,
            "isBreakingNews": false,
            "isImportantNews": true,
            "categories": [
                {
                    "id": 16,
                    "name": "अर्थतन्त्र",
                    "alias": "economy"
                },
                {
                    "id": 34,
                    "name": "समाज",
                    "alias": "social"
                }
            ]
        },
        {
            "id": 95165,
            "title": "बर्डफ्लुप्रति उच्च सतर्कता",
            "slug": "95165",
            "author": "अन्नपूर्ण",
            "province": "",
            "introText": "<p style=\"text-align: justify;\"><span style=\"text-align: justify;\">केही दिनदेखि भारतको महाराजगन्जको नौतुनवामा बर्डफ्लुको प्रकोप देखिएपछि कपिलवस्तुमा उच्च सतर्कता अपनाइएको छ। भारतीय सीमावर्ती क्षेत्रमा बर्डफ्लुको प्रकोप देखिएकाले जिल्लाका सीमानाकामा सतर्कता अपनाइएको हो। एक साताअघि भारतको उत्तर प्रदेशको महाराजगन्ज जिल्लाको सुनौलीदेखि नौतुनवा बजारको बीचका कुखुरा फर्ममा बर्डफ्लु देखिएको पशु चिकित्सकले जनाएका छन्।</span></p>",
            "newsHighlights": "<p style=\"text-align: justify;\"><span style=\"text-align: justify;\">केही दिनदेखि भारतको महाराजगन्जको नौतुनवामा बर्डफ्लुको प्रकोप देखिएपछि कपिलवस्तुमा उच्च सतर्कता अपनाइएको छ। भारतीय सीमावर्ती क्षेत्रमा बर्डफ्लुको प्रकोप देखिएकाले जिल्लाका सीमानाकामा सतर्कता अपनाइएको हो। एक साताअघि भारतको उत्तर प्रदेशको महाराजगन्ज जिल्लाको सुनौलीदेखि नौतुनवा बजारको बीचका कुखुरा फर्ममा बर्डफ्लु देखिएको पशु चिकित्सकले जनाएका छन्।</span></p>",
            "status": "PUBLISHED",
            "content": "<p style=\"text-align: justify;\"><strong>तौलिहवा :</strong> केही दिनदेखि भारतको महाराजगन्जको नौतुनवामा बर्डफ्लुको प्रकोप देखिएपछि कपिलवस्तुमा उच्च सतर्कता अपनाइएको छ। भारतीय सीमावर्ती क्षेत्रमा बर्डफ्लुको प्रकोप देखिएकाले जिल्लाका सीमानाकामा सतर्कता अपनाइएको हो। एक साताअघि भारतको उत्तर प्रदेशको महाराजगन्ज जिल्लाको सुनौलीदेखि नौतुनवा बजारको बीचका कुखुरा फर्ममा बर्डफ्लु देखिएको पशु चिकित्सकले जनाएका छन्।</p>\r\n<p style=\"text-align: justify;\">खुला सीमाको फाइदा उठाउँदै भारतबाट अवैध ढंगबाट पक्षीजन्य उत्पादन जिल्ला भित्रिने गरेका छन्। सीमा जाँचमा कडाइ गर्दागर्दै भित्रिने कुखुरा, अन्डा आदिलाई बर्डफ्लुका कारण कडाइ गरिएको जिल्ला प्रशासन कार्यालय कपिलवस्तुले जनाएको छ। भारतीय सीमावर्ती क्षेत्रमा बर्डफ्लुको प्रकोप देखिएपछि जिल्ला बर्डफ्लु रोग नियन्त्रण प्राविधिक समितिको बैठक तौलिहवामा बसेको छ।</p>\r\n<p style=\"text-align: justify;\">बैठकले छिमेकी देश भारतको सीमाक्षेत्रमा बर्डफ्लुको प्रकोप देखिएकाले उक्त ठाउँसँग सीधा सम्पर्क भएका स्थानमा निगरानी र उच्च सतर्कता अपनाउने निर्णय गरेको प्रजिअ मदन भुजेलले बताए। &lsquo;भारतको नौतुनवासँग जिल्लाको सीधा सम्पर्क छ। त्यसैले सीमामा उच्च सतर्कता अपनाउने निर्णय गरेका छौं&rsquo;, समितिका अध्यक्षसमेत रहेका प्रजिअ भुजेलले भने। उनका अनुसार पक्षीजन्य उत्पादन सीमानाकाबाट अवैध रूपमा भित्रिन सक्ने भएकाले त्यसलाई रोक्न नेपाल प्रहरी र सशस्त्र प्रहरीलाई निर्देशन दिएको छ। &lsquo;कुखुराका अन्डा र पक्षीजन्य उत्पादनको मूल्य भारतमा सस्तो छ, त्यसैले कारोबारीले खुला सीमाको फाइदा उठाउँदै नेपाल भि&oelig;याउन सक्ने भएकाले नियन्त्रणका लागि प्रहरीले विशेष निगरानी गर्नुपर्छ&rsquo;, प्रजिअ भुजेलले भने।</p>\r\n<p style=\"text-align: justify;\">जिल्ला प्रहरी कार्यालयका प्रहरी निरीक्षक गोविन्द रावतले जिल्लाभर रहेका सबै प्रहरी युनिटलाई भारतबाट हुने अवैध पक्षीजन्य निकासीलाई रोक्न निर्देशन दिएको बताए। &lsquo;कपिलवस्तु पनि बर्डफ्लुको उच्च जोखिमा छ, भारतबाट अवैध पक्षीजन्य वस्तु भित्रिन सक्ने भएकाले त्यसलाई नियन्त्रण गर्न विशेष निगरानी बढाएका छौं&rsquo;, रावतले भने। पशुपक्षी चेक क्वारेन्टाइन चेकपोस्ट कृष्णनगरका प्रमुख अखिलेश्वर पाण्डेयले नवलपरासी, रुपन्देही र कपिलवस्तुको सीमानाकामा विशेष निगरानी हुनुपर्ने बताए। यस विषयमा सबै निकाय गम्भीर हुनुपर्ने उनको भनाइ छ।</p>\r\n<p style=\"text-align: justify;\">पशु सेवा कार्यालयले जिल्लाका १० वटै स्थानीय तहलाई लिखित जानकारी गराएको जनाएको छ। भारतमा जिउँदो कुखुराको मासु प्रतिकिलो ७० भारुमा पाइन्छ। जिल्लामा प्रतिकिलो १ सय ७० हाराहारीमा छ। यस्तै, भारतीय चल्ला प्रतिगोटा नेपालभन्दा ४० रुपैयाँ सस्तो छ। भारतमा बर्डफ्लु देखिएपछि त्यहाँ मासु र अन्डा झन् सस्तिएकाले जिल्लामा भित्रिन सक्ने सम्भावना झन् बढेको छ। व्यापारीले प्रहरी प्रशासनले भारतीय पक्षीजन्य उत्पादन भित्रिन नदिन विशेष ध्यान दिनुपर्ने माग गरेका छन्।</p> ",
            "featuredImage": "/uploads/media/bird-flu-2-5ac83255ea9607.29031998.jpg",
            "caption": "",
            "publishOn": "२४ चैत २०७४",
            "videoLink": "",
            "isFeatured": false,
            "isBreakingNews": false,
            "isImportantNews": false,
            "categories": [
                {
                    "id": 34,
                    "name": "समाज",
                    "alias": "social"
                }
            ]
        },
        {
            "id": 94748,
            "title": " बर्डफ्लु : उच्च सर्तकता कायम नगरे खतरा",
            "slug": "94748",
            "author": "अन्नपूर्ण",
            "province": "",
            "introText": "<p style=\"text-align: justify;\">सुनौली नाका नजिकको भारतीय क्षेत्रमा बर्ड फ्लु देखिएपछि नेपालमा उच्च सतर्कता अपनाउन थालिएको छ । सुनौलीस्थित बेलहिया नाकासँग सीमा जोडिएको भारतको महाराजगन्ज जिल्लामा बर्ड फ्लु देखिएको जानकारी आएपछि नवलपरासीसहित रूपन्देहीमा उच्च सतर्कता बढाइएको हो । सुनौली नाकाबाट ३ किमिको दूरीमा रहेको भारतको निचलौल वरपर क्षेत्रमा बर्ड फ्लु देखिएको भारतीय सुरक्षाकर्मीहरूले जानकारी दिएका छन् । त्यसलगत्तै भारतीय सीमासँग जोडिएका नेपालका दुई जिल्लामा जिल्ला पशुसेवा कार्यालयसहित सुरक्षाकर्मीहरूको बैठक बसेर उच्च सतर्कतासहित निगरानी बढाइएको हो ।</p>",
            "newsHighlights": "<p style=\"text-align: justify;\">सुनौली नाका नजिकको भारतीय क्षेत्रमा बर्ड फ्लु देखिएपछि नेपालमा उच्च सतर्कता अपनाउन थालिएको छ । सुनौलीस्थित बेलहिया नाकासँग सीमा जोडिएको भारतको महाराजगन्ज जिल्लामा बर्ड फ्लु देखिएको जानकारी आएपछि नवलपरासीसहित रूपन्देहीमा उच्च सतर्कता बढाइएको हो । सुनौली नाकाबाट ३ किमिको दूरीमा रहेको भारतको निचलौल वरपर क्षेत्रमा बर्ड फ्लु देखिएको भारतीय सुरक्षाकर्मीहरूले जानकारी दिएका छन् । त्यसलगत्तै भारतीय सीमासँग जोडिएका नेपालका दुई जिल्लामा जिल्ला पशुसेवा कार्यालयसहित सुरक्षाकर्मीहरूको बैठक बसेर उच्च सतर्कतासहित निगरानी बढाइएको हो ।</p>",
            "status": "PUBLISHED",
            "content": "<p style=\"text-align: justify;\">परासी : सुनौली नाका नजिकको भारतीय क्षेत्रमा बर्ड फ्लु देखिएपछि नेपालमा उच्च सतर्कता अपनाउन थालिएको छ । सुनौलीस्थित बेलहिया नाकासँग सीमा जोडिएको भारतको महाराजगन्ज जिल्लामा बर्ड फ्लु देखिएको जानकारी आएपछि नवलपरासीसहित रूपन्देहीमा उच्च सतर्कता बढाइएको हो।</p>\r\n<p style=\"text-align: justify;\">सुनौली नाकाबाट ३ किमिको दूरीमा रहेको भारतको निचलौल वरपर क्षेत्रमा बर्ड फ्लु देखिएको भारतीय सुरक्षाकर्मीहरूले जानकारी दिएका छन् । त्यसलगत्तै भारतीय सीमासँग जोडिएका नेपालका दुई जिल्लामा जिल्ला पशुसेवा कार्यालयसहित सुरक्षाकर्मीहरूको बैठक बसेर उच्च सतर्कतासहित निगरानी बढाइएको हो ।</p>\r\n<p style=\"text-align: justify;\">बर्ड फ्लुबारे जानकारी दिन आइतबार परासीमा बसेको पशु चिकित्सक, सुरक्षाकर्मी, पक्षीपालक संघ र सरोकारवालाहरूको संयुक्त बैठकले नवलपरासीका नाकाहरूमा निगरानी बढाउँदै अवैध रूपमा आउने पक्षी र पक्षीजन्य पदार्थमा पूर्ण रोक लगाउने निर्णय गरेको हो ।</p>\r\n<p style=\"text-align: justify;\">शनिबार भारत महाराजगन्जका डीएम (प्रमुख जिल्ला अधिकारी) ले रूपन्देहीका सीडीओलाई निचलौल वरपर क्षेत्रमा बर्डफ्लु देखिएको र सतर्कता अपनाउन आग्रह गरेपछि नवलपरासीमा सरोकारवालाहरूको बैठक बसेर निगरानी र रोकथामसहित सतर्कता अपनाउने निर्णय गरिएको जिल्ला पशु सेवा कार्यालय नवलपरासीका प्रमुख शिवप्रकाश अर्यालले भने ।</p>\r\n<p style=\"text-align: justify;\">बर्ड फ्लु संक्रमण फैलिने भन्दै रूपन्देहीमा कडाइ हुन थालेपछि कारोबारीहरूले नवलपरासी नाका प्रयोग गर्न सक्ने सम्भावना बढेकाले सावधानी अपनाउन आवश्यक रहेको र त्यसबारे व्यापक जनचेतना जगाउन स्थानीय तहहरूलाई समेत अनुरोध गर्ने निर्णय भएको अर्यालले बताए । माघदेखि वैशाखसम्म बर्ड फ्लु फैलिन सक्ने समय भएकाले जिल्लामा रहेका ह्याचरी र पक्षीपालक संघलाई जैविक सुरक्षा प्रणाली अपनाउन पशु चिकित्सकहरूले सुझाएका छन् ।</p>\r\n<p style=\"text-align: justify;\">जिल्लाको महेशपुर, भुजहवा, गुठिप्रसौनी, बिस्नुपुरा, त्रिवेणी, झोलनीपुर, गेर्मी, हरपुरलगायत नाकाहरू भारतसँग सीमा जोडिएका नाका हुन् । त्यस क्षेत्रमा सशस्त्र र नेपाल प्रहरीलाई उच्च सतर्कतासहित निगरानी बढाउन निर्देशन दिइएको प्रजिअ उदयबहादुर राना मगरले जानकारी दिए ।</p> ",
            "featuredImage": "/uploads/media/bird-flue-5ac198d4e9eb68.14319583.jpg",
            "caption": "सुनौली नाका नजिकको भारतीय क्षेत्रमा बर्डफ्लु देखिएपछि उच्च सतर्कतासहित निगरानी बढाउनका लागि आईतबार परासीमा बसेको सुरक्षाकर्मीसहित सरोकारवालाहरूको बैठकका सहभागी । तस्बिरः हरि शर्मा",
            "publishOn": "१९ चैत २०७४",
            "videoLink": "",
            "isFeatured": false,
            "isBreakingNews": false,
            "isImportantNews": false,
            "categories": [
                {
                    "id": 20,
                    "name": "स्वास्थ्य",
                    "alias": "health"
                }
            ]
        },
        {
            "id": 94697,
            "title": "बर्डफ्लु देखिएपछि दुई जिल्लामा उच्च सर्तकता",
            "slug": "94697",
            "author": "अन्नपूर्ण",
            "province": "",
            "introText": "<p style=\"text-align: justify;\"><span style=\"text-align: justify;\">सुनौली नाका नजिकको भारतीय क्षेत्रमा बर्डफ्लु देखिएपछि नेपालमा उच्च सर्तकता अपनाउन थालिएको छ।</span><span style=\"text-align: justify;\">सुनौलीस्थित बेलहिया नाकासँग सीमाना जोडिएको भारतको महारजगञ्ज जिल्लामा बर्डफ्लु देखिएको जानकारी आएपछि नवलपरासीसहित रुपन्देहीमा उच्च सर्तकता बढाइएको हो।</span></p>",
            "newsHighlights": "<p style=\"text-align: justify;\"><span style=\"text-align: justify;\">सुनौली नाका नजिकको भारतीय क्षेत्रमा बर्डफ्लु देखिएपछि नेपालमा उच्च सर्तकता अपनाउन थालिएको छ।</span><span style=\"text-align: justify;\">सुनौलीस्थित बेलहिया नाकासँग सीमाना जोडिएको भारतको महारजगञ्ज जिल्लामा बर्डफ्लु देखिएको जानकारी आएपछि नवलपरासीसहित रुपन्देहीमा उच्च सर्तकता बढाइएको हो।</span></p>",
            "status": "PUBLISHED",
            "content": "<p style=\"text-align: justify;\"><strong>परासी</strong> : सुनौली नाका नजिकको भारतीय क्षेत्रमा बर्डफ्लु देखिएपछि नेपालमा उच्च सर्तकता अपनाउन थालिएको छ।सुनौलीस्थित बेलहिया नाकासँग सीमाना जोडिएको भारतको महारजगञ्ज जिल्लामा बर्डफ्लु देखिएको जानकारी आएपछि नवलपरासीसहित रुपन्देहीमा उच्च सर्तकता बढाइएको हो।</p>\r\n<p style=\"text-align: justify;\">सुनौली नाकाबाट ३ किमिको दूरीमा रहेको भारतको निचलौल वरपर क्षेत्रमा बड्फ्लु देखिएको भारतीय सुरक्षाकर्मीले जानकारी दिएका छन्।त्यसलगत्तै भारतीय सीमासँग जोडिएका नेपालका दुई जिल्लामा जिल्ला पशुसेवा कार्यालयसहित सुरक्षाकर्मीको बैठक बसेर उच्च सर्तकतासहित निगरानी बढाइएको हो।<br /> <br />बर्डफ्लुबारे जानकारी दिन आइतबार परासीमा बसेको पशु चिकित्सक, सुरक्षाकर्मी, पंक्षिपालक संघ र सरोकारवालाको संयुक्त बैठकले नवलपरासीका नाकाहरुमा निगरानी बढाउँदै अवैधरुपमा आउने पंक्षी र पंक्षीजन्य पदार्थमा पूर्ण रोक लगाउने निर्णय गरेको हो।</p>\r\n<p style=\"text-align: justify;\">'शनिबार भारत महाराजगञ्जका डिएम (प्रमुख जिल्ला अधिकारी)ले रुपन्देही प्रमुख जिल्ला अधिकारीलाई निचलौल वरपर क्षेत्रमा बर्डफ्लु देखिएको र नेपालमा सर्तकता अपनाउन जानकारी दिएकाले नवलपरासीमा सरोकारवालाको बैठक बसेर निगरानी र रोकथामसहित सर्तकता अपनाउने निर्णय गरिएको छ' जिल्ला पशु सेवा कार्यालय नवलपरासीका प्रमुख शिवप्रकाश अर्यालले भने।</p>\r\n<p style=\"text-align: justify;\">बर्डफ्लुपछि रुपन्देहीमा कडाई हुन थालेपछि कारोबारीले नवलपरासीको नाका प्रयोग गर्न सक्ने संभावना बढेकाले सावधानी अपनाउन आवश्यक रहेको र त्यसबारे व्यापाक जनचेतना जगाउन स्थानीय तहहरुलाई समेत अनुरोध गर्ने निर्णय भएको अर्यालले बताए।</p>\r\n<p style=\"text-align: justify;\">माघदेखि बैशाखसम्म बर्डफ्लु फैलिन सक्ने समय भएकाले जिल्लामा रहेका ह्याचरी र पंक्षिपालक संघलाई जैविक सुरक्षा प्रणाली अपनाउन पशु चिकित्सकहरुले सुझाव दिएका छन्।</p>\r\n<p style=\"text-align: justify;\">जिल्लाको महेशपुर, भूजहवा, गुठिप्रसौनी, विस्नुपुरा, त्रिवेणी, झोलनीपुर, गेर्मी, हरपुरलगायतका नाकाहरु भारतसँग सीमाना जोडिएका नाका हुन्। त्यस क्षेत्रमा शसस्त्र र नेपाल प्रहरीलाई उच्च सर्तकतासहित निगरानी बढाउन निर्देशन दिइएको प्रमुख जिल्ला अधिकारी उदयबहादुर राना मगरले जानकारी दिए।</p>\r\n<p style=\"text-align: justify;\">&nbsp;</p>\r\n<p>&nbsp;</p> ",
            "featuredImage": "/uploads/media/birdflue--5ac0aa850037b9.77137305.jpg",
            "caption": "सुनौली नाका नजिकको भारतीय क्षेत्रमा बर्डफ्लु देखिएपछि उच्च सर्तकतासहित निगरानी बढाउनका लागि आइतबार परासीमा बसेको सुरक्षाकर्मीसहित सरोकारवालाको बैठकमा सहभागी। तस्बिर : हरि शर्मा",
            "publishOn": "१८ चैत २०७४",
            "videoLink": "",
            "isFeatured": false,
            "isBreakingNews": false,
            "isImportantNews": false,
            "categories": [
                {
                    "id": 34,
                    "name": "समाज",
                    "alias": "social"
                }
            ]
        },
        {
            "id": 73800,
            "title": "भारतीय अण्डा भित्रिएपछि बर्डफ्लुको जोखिम",
            "slug": "73800",
            "author": "अन्नपूर्ण",
            "province": "",
            "introText": "<p><span style=\"text-align: justify;\">वार्षिक रु १५ करोड मूल्यभन्दा बढीको अन्डा उत्पादन हुने बारामा खुल्ला सीमाको कारण दिनहुँ भारतीय अण्डा भित्रिन थालेपछि बर्डफ्लुको जोखिम बढ्दै गएको छ ।&nbsp;</span><br style=\"text-align: justify;\" /><br style=\"text-align: justify;\" /><span style=\"text-align: justify;\">खुल्ला सीमाको फाइदा उठाउँदै तस्करले भारतबाट कुखुराको सेतो अन्डा तस्करी गरी नेपाल भित्रयाउने गरेका छन् । जिल्लाको दक्षिणी सीमावर्ती क्षेत्रसँग जोडिएको भारतको घोडासन, आदापुर तथा नेपाली नाका मटिहर्वा, कबैगोठ, सीमरौनगढ, कचोर्वालगायत नाकाबाट तस्करले साइकल, मोटरसाइकल र जिपमा ठूलो परिमाणमा सेतो अन्डा तस्करी गरी बाराको ग्रामीण भेगका बजारमा&nbsp;</span><span style=\"text-align: justify;\">पुर्याउने&nbsp;</span><span style=\"text-align: justify;\">गरेका छन् ।&nbsp;</span></p>",
            "newsHighlights": "<p><span style=\"text-align: justify;\">वार्षिक रु १५ करोड मूल्यभन्दा बढीको अन्डा उत्पादन हुने बारामा खुल्ला सीमाको कारण दिनहुँ भारतीय अण्डा भित्रिन थालेपछि बर्डफ्लुको जोखिम बढ्दै गएको छ ।&nbsp;</span><br style=\"text-align: justify;\" /><br style=\"text-align: justify;\" /><span style=\"text-align: justify;\">खुल्ला सीमाको फाइदा उठाउँदै तस्करले भारतबाट कुखुराको सेतो अन्डा तस्करी गरी नेपाल भित्रयाउने गरेका छन् । जिल्लाको दक्षिणी सीमावर्ती क्षेत्रसँग जोडिएको भारतको घोडासन, आदापुर तथा नेपाली नाका मटिहर्वा, कबैगोठ, सीमरौनगढ, कचोर्वालगायत नाकाबाट तस्करले साइकल, मोटरसाइकल र जिपमा ठूलो परिमाणमा सेतो अन्डा तस्करी गरी बाराको ग्रामीण भेगका बजारमा&nbsp;</span><span style=\"text-align: justify;\">पुर्याउने&nbsp;</span><span style=\"text-align: justify;\">गरेका छन् ।&nbsp;</span></p>",
            "status": "PUBLISHED",
            "content": "<p style=\"text-align: justify;\">वीरगन्ज: वार्षिक रु १५ करोड मूल्यभन्दा बढीको अण्डा उत्पादन हुने बारामा खुल्ला सीमाको कारण दिनहुँ भारतीय अन्डा भित्रिन थालेपछि बर्डफ्लुको जोखिम बढ्दै गएको छ ।&nbsp;<br /><br />खुल्ला सीमाको फाइदा उठाउँदै तस्करले भारतबाट कुखुराको सेतो अन्डा तस्करी गरी नेपाल भित्रयाउने गरेका छन् । जिल्लाको दक्षिणी सीमावर्ती क्षेत्रसँग जोडिएको भारतको घोडासन, आदापुर तथा नेपाली नाका मटिहर्वा, कबैगोठ, सीमरौनगढ, कचोर्वालगायत नाकाबाट तस्करले साइकल, मोटरसाइकल र जिपमा ठूलो परिमाणमा सेतो अण्डा तस्करी गरी बाराको ग्रामीण भेगका बजारमा पुर्याउने गरेका छन् ।&nbsp;<br /><br />जिल्ला पशुसेवा कार्यलय बाराका वरिष्ठ पशु विकास अधिकृत डा देवनन्नदन साह सुरक्षाकर्मीको लापरबाहीका कारण भारतीय अण्डा नेपाल भित्रिने गरेको बताउनुहुन्छ । तस्करले क्वारेन्टाइन चेक पोस्टमा कार्यरत सुरक्षाकर्मी र कर्मचारीलाई मासिक रुपमा घुस खुवाउने गरेका नेपाली व्यापारीको आरोप छ ।&nbsp;<br /><br />सशस्त्र प्रहरी सीमा सुरक्षा कार्यालय बाराका सशस्त्र प्रहरी उपरीक्षक कुमार न्यौपाने सीमा नाकामा व्यापक कडाइ गर्दै आएको बताउनुहुन्छ । सरकारले भारतीय अन्डा आयातमा प्रतिबन्ध लगाएको छ । रासस&nbsp;</p> ",
            "featuredImage": "/uploads/media/Bird_flu-594b962f7e9f50.56836051.jpg",
            "caption": "",
            "publishOn": "०८ असार २०७४",
            "videoLink": "",
            "isFeatured": false,
            "isBreakingNews": false,
            "isImportantNews": false,
            "categories": [
                {
                    "id": 34,
                    "name": "समाज",
                    "alias": "social"
                }
            ]
        }
    ]
}